{
  "devise": {
    "confirmations": {
      "confirm_your_email": "Επιβεβαιώστε τη διεύθυνση email σας",
      "confirmed": "Το email σας επιβεβαιώθηκε με επιτυχία.",
      "no_token": "Δεν μπορείτε να έχετε πρόσβαση σε αυτήν τη σελίδα χωρίς να έρθετε από ένα email επιβεβαίωσης. Αν το κάνετε, βεβαιωθείτε ότι χρησιμοποιήσατε το πλήρες URL που παρέχεται.",
      "send_instructions": "Σε λίγα λεπτά θα λάβετε email με οδηγίες επιβεβαίωσης της ηλεκτρονικής σας διεύθυνσης."
    },
    "failure": {
      "already_authenticated": "Είστε ήδη συνδεδεμένοι."
    },
    "passwords": {
      "no_token": "Δεν μπορείτε να έχετε πρόσβαση σε αυτήν τη σελίδα αν δεν έχετε ακολουθήσει έναν σύνδεσμο επαναφοράς κωδικού. Βεβαιωθείτε ότι χρησιμοποιείτε το πλήρες URL.",
      "send_instructions": "Θα λάβετε email με οδηγίες επαναφοράς κωδικού σε λίγο.",
      "updated_not_active": "Ο κωδικός σας άλλαξε."
    },
    "registrations": {
      "signed_up": "Καλωσήρθατε! Έχετε συνδεθεί.",
      "update_needs_confirmation": "Ο λογαριασμός σας ενημερώθηκε, αλλά πρέπει να επιβεβαιώσουμε την νέα σας διεύθυνση. Ελέγξτε το email σας και ακολουθείστε τον σύνδεσμο επιβεβαίωσης.",
      "updated": "Ο λογαριασμός σας ενημερώθηκε."
    }
  },
  "error_message": {
    "api": {
      "fetch_import_failed": "Σφάλμα λήψης συνόλου δεδομένων {{id}}: {{message}}",
      "fetch_location_changes_failed": "Αποτυχία λήψης αλλαγών τοποθεσίας: {{message}}",
      "fetch_location_failed": "Σφάλμα λήψης τοποθεσίας {{id}}: {{message}}",
      "fetch_review_failed": "Σφάλμα λήψης αξιολόγησης {{id}}: {{message}}",
      "fetch_user_failed": "Σφάλμα ανάκτησης χρήστη {{id}}: {{message}}",
      "location_edit_failed": "Αποτυχία επεξεργασίας τοποθεσίας: {{message}}",
      "location_submission_failed": "Αποτυχία υποβολής τοποθεσίας: {{message}}",
      "photo_upload_failed": "Αποτυχία μεταφόρτωσης φωτογραφίας: {{message}}",
      "report_submission_failed": "Αποτυχία υποβολής αναφοράς: {{message}}",
      "review_deletion_failed": "Αποτυχία διαγραφής αξιολόγησης: {{message}}",
      "review_edit_failed": "Αποτυχία επεξεργασίας αξιολόγησης: {{message}}",
      "review_submission_failed": "Αποτυχία υποβολής αξιολόγησης: {{message}}",
      "street_view_unavailable": "Το Street View δεν είναι διαθέσιμο για την τοποθεσία {{id}}",
      "type_add_failed": "Αποτυχία προσθήκης νέου τύπου: {{message}}"
    },
    "auth": {
      "check_failed": "Ο έλεγχος ταυτοποίησης απέτυχε: {{message}}",
      "confirmation_failed": "Η επιβεβαίωση λογαριασμού απέτυχε: {{message}}",
      "expired_refresh_token": "Σας αποσυνδέσαμε μετά από μια περίοδο αδράνειας. Παρακαλώ συνδεθείτε ξανά.",
      "password_set_failed": "Η ρύθμιση νέου κωδικού απέτυχε: {{message}}",
      "profile_update_failed": "Η ενημέρωση προφίλ απέτυχε: {{message}}",
      "resend_confirmation_failed": "Η επαναποστολή επιβεβαίωσης απέτυχε: {{message}}",
      "reset_password_failed": "Η επαναφορά κωδικού απέτυχε: {{message}}",
      "signin_failed": "Η σύνδεση απέτυχε: {{message}}",
      "signup_failed": "Η εγγραφή απέτυχε: {{message}}"
    },
    "geolocation": {
      "code_2": "Η θέση δεν είναι διαθέσιμη: {{message}}",
      "code_3": "Λήξη χρόνου εντοπισμού θέσης: {{message}}",
      "denied": "Η άδεια χρήσης της τοποθεσίας σας απορρίφθηκε. Για να ενεργοποιήσετε τον εντοπισμό τοποθεσίας, επιτρέψτε την κοινή χρήση τοποθεσίας στις ρυθμίσεις του προγράμματος περιήγησής σας και ανανεώστε τη σελίδα.",
      "not_supported": "Ο εντοπισμός τοποθεσίας δεν υποστηρίζεται"
    },
    "language_changed_refresh_to_reload_map": "Η γλώσσα άλλαξε. Ανανεώστε τη σελίδα για να επαναφορτωθεί ο χάρτης",
    "unknown_error": "Άγνωστο σφάλμα"
  },
  "filter": {
    "deselect_all": "Αποεπιλογή όλων",
    "only_on_map": "Στον χάρτη",
    "select_all": "Επιλογή όλων"
  },
  "form": {
    "button": {
      "cancel": "Ακύρωση",
      "delete": "Διαγραφή",
      "edit": "Επεξεργασία",
      "report": "Ανέφερε",
      "reset": "Επαναφορά",
      "review": "Αξιολόγησε",
      "submit": "Υποβολή",
      "submitting": "Υποβολή"
    },
    "error": {
      "confirmation": "Δεν ταιριάζει με το πρωτότυπο",
      "missing_password": "Απαιτείται για αλλαγή email ή κωδικού",
      "too_short": "Ελάχιστο {{min}} χαρακτήρων"
    },
    "optional": "Προαιρετικό",
    "required": "Απαιτείται",
    "search": "Αναζήτηση"
  },
  "glossary": {
    "about": "Σχετικά",
    "account": "Λογαριασμός",
    "activity": "Δραστηριότητα",
    "address": "Διεύθυνση",
    "by_author": "από {{author}}",
    "description": "Περιγραφή",
    "email": "Email",
    "locations": {
      "other": "Τοποθεσίες"
    },
    "map": "Χάρτης",
    "name": "Όνομα",
    "password": "Κωδικός",
    "quality": "Ποιότητα",
    "review": {
      "other": "Αξιολογήσεις"
    },
    "sign_up": "Εγγραφή",
    "tree_inventory": {
      "one": "Κατάλογος δέντρων"
    },
    "type": {
      "one": "Είδος",
      "other": "Είδη"
    },
    "unverified": "Ανεπιβεβαίωτο",
    "yield": "Σοδειά"
  },
  "layouts": {
    "application": {
      "menu": {
        "in_the_press": "Στον τύπο",
        "sharing_the_harvest": "Μοιράζοντας τη συγκομιδή",
        "the_data": "Τα δεδομένα",
        "the_project": "Το έργο"
      }
    },
    "back": "Πίσω",
    "loading": "Φόρτωση..."
  },
  "list": {
    "no_results": "Δεν βρέθηκαν αποτελέσματα",
    "zoom_in": "Μεγεθύνετε τον χάρτη για να δείτε δεδομένα τοποθεσίας"
  },
  "locations": {
    "add_new": "Προσθήκη νέου",
    "add_similar": "Προσθήκη παρόμοιου",
    "edit_position": {
      "cancel": "Ακύρωση επεξεργασίας θέσης",
      "confirm": "Επιβεβαίωση επεξεργασίας θέσης",
      "instructions": "Επεξεργασία θέσης τοποθεσίας."
    },
    "form": {
      "access": "Πρόσβαση",
      "comments": "Σχόλια",
      "comments_subtext": "Ενημερώσεις, ζητήματα πρόσβασης, κατάσταση φυτού...",
      "description_subtext": "Λεπτομέρειες τοποθεσίας, ζητήματα πρόσβασης, κατάσταση φυτού...",
      "fruiting_status": "Κατάσταση καρποφορίας",
      "position": "Θέση",
      "season": "Εποχή",
      "season_start_to_stop_short": "έως"
    },
    "index": {
      "editmarker_html": "<b>Μετακίνηση στην θέση της πηγής.</b><br><br>Έλεγξε την δορυφορική προβολή - η τοποθεσία μπορεί να έιναι ορατή από το διάστημα!"
    },
    "infowindow": {
      "access_mode": [
        "Η τοποθεσία βρίσκεται σε ιδιοκτησία μου",
        "Έχω την άδεια του ιδιοκτήτη να προσθέσω την τοποθεσία",
        "Η τοποθεσία βρίσκεται σε δημόσιο χώρο",
        "Η τοποθεσία είναι ιδιωτική αλλά μέρος προεξέχει σε δημόσιο χώρο",
        "Η τοποθεσία είναι ιδιωτική. (Ζητήστε άδεια πριν μαζέψετε)"
      ],
      "access_short": [
        "Έχει προστεθεί από τον ιδιοκτήτη",
        "Δόθηκε άδεια προσθήκης από τον ιδιοκτήτη",
        "Δημόσια",
        "Ιδιωτική άλλα προεξέχει σε δημόσιο χώρο",
        "Ιδιωτική"
      ],
      "fruiting": ["Άνθη", "Άγουρα φρούτα", "Ώριμα φρούτα"]
    },
    "init": {
      "cancel": "Ακύρωση επιλογής τοποθεσίας",
      "choose_instructions": "Επιλέξτε θέση για τη νέα σας τοποθεσία.",
      "confirm": "Επιβεβαίωση επιλογής τοποθεσίας",
      "edit_instructions": "Επεξεργασία θέσης για τη νέα σας τοποθεσία.",
      "position_too_close": "Επιλέξτε θέση διαφορετική από τις θέσεις των υπαρχουσών τοποθεσιών"
    },
    "overview": {
      "added_by": "Προστέθηκε από {{name}}",
      "added_by_you": "Προστέθηκε από εσάς",
      "date_edited": "Ενημερώθηκε {{date}}",
      "imported_from": "Εισήχθη από {{name}}",
      "season": {
        "in_season": "Σε εποχή από {{start_month}} έως {{stop_month}}",
        "year_round": "Όλο το χρόνο"
      },
      "title": "Επισκόπηση"
    }
  },
  "menu": {
    "add_new_location": "Προσθήκη τοποθεσίας",
    "add_review": "Προσθήκη αξιολόγησης",
    "edit_location": "Επεξεργασία τοποθεσίας",
    "edit_review": "Επεξεργασία αξιολόγησης",
    "list": "Λίστα",
    "settings": "Ρυθμίσεις",
    "zoom_in_to_add_location": "Μεγέθυνση για προσθήκη τοποθεσίας"
  },
  "new_type": {
    "add_type_label": "Προσθήκη τύπου:",
    "form": {
      "add_name": "Προσθήκη ονόματος",
      "language": "Γλώσσα",
      "notes": "Σημειώσεις",
      "notes_placeholder": "Περιγραφή, σύνδεσμος Wikipedia, ταξινομικές πληροφορίες ...",
      "pending_notice": "Σημείωση: Όλοι οι νέοι τύποι ορίζονται ως εκκρεμείς από προεπιλογή. Μόνο οι διαχειριστές μπορούν να προσθέσουν μη εκκρεμείς τύπους.",
      "remove": "Αφαίρεση"
    },
    "title": "Προσθήκη νέου τύπου"
  },
  "pages": {
    "about": {
      "about_the_site": "Σχετικά με το project",
      "advisors": "Οι σύμβουλοι",
      "alan_gibson_bio_html": "Ο Άλαν πάντα απολάμβανε περιπέτειες και εξερεύνηση. Άρχισε να ψάχνει ως τρόπος για να εισαγάγει τα μικρά του παιδιά στον τρόπο ζωής της υπαίθρου. Γράφει το ιστολόγιο <a href=\"http://theurbaneforager.blogspot.com\">Urbane Forager</a> και δημοσίευσε το <a href=\"https://www.amazon.co.uk/Urbane-Forager-Fruit-Nuts-Free/dp/1785073001\">βιβλίο Urbane Forager: Fruit and Nuts For Free</a> . Έχει νομιμοποιήσει την αναζήτηση τροφής σε δημόσια πάρκα και έχει ιδρύσει έναν οπωρώνα κοινότητας στην πόλη του, Southampton UK.",
      "ana_carolina_bio_html": "Η Άννα είναι μεταδιδακτορική ερευνητής στο Ομοσπονδιακό Πανεπιστήμιο του Pará στη Βραζιλία. Είναι ανθρωπολόγος που ενδιαφέρεται να κατανοήσει τις κοινωνικές και πολιτιστικές συνήθειες διατροφής. Η Άννα εργάστηκε κυρίως στο Βραζιλιάνο Αμαζόνιο. Στο Acre (δυτικός Αμαζόνιος) μελέτησε την κατανάλωση φρούτων στην περιοχή. Στη συνέχεια, εργάστηκε στην περιοχή της Μέσης Σολίμης, ερευνώντας την αλλαγή της διατροφής σε απομακρυσμένες κοινότητες. Μεταξύ 2017 και 2018, η Ana ζούσε σε μικρές και μεσαίες πόλεις του Δέλτα του Αμαζονίου, εξετάζοντας τις επιπτώσεις της κλιματικής αλλαγής στην επισιτιστική ασφάλεια των ανθρώπων που ζουν σε άτυπους οικισμούς. Πρόσφατα μετακόμισε στο νότιο Νέο Μεξικό στις Ηνωμένες Πολιτείες, όπου εργάζεται ως σύμβουλος.",
      "caleb_phillips_bio_html": "Ο Caleb είναι ένα άπτερον δίποδο ανθρωποειδές με πάθος για τη δικαιοσύνη των τροφίμων και την εξεύρεση <a href=\"http://smallwhitecube.com\">δημιουργικών τρόπων χρήσης της τεχνολογίας</a> για την αντιμετώπιση των κοινωνικών ζητημάτων. Όταν δεν ποδηλατεί χαζεύοντας δέντρα, εξισορροπεί τις προσπάθειές του μεταξύ της δουλειάς του ως επιστήμονας δεδομένων στο <a href=\"http://nrel.gov\">Εθνικό Εργαστήριο Ανανεώσιμων Πηγών Ενέργειας</a> του Golden στο Κολοράντο, επίκουρος καθηγητής της επιστήμης των υπολογιστών στο <a href=\"http://cs.colorado.edu\">Πανεπιστήμιο του Κολοράντο</a>, και ως εργάτης μέλισσα για διάφορους μη κερδοσκοπικούς οργανισμούς (<a href=\"http://www.foodrescuealliance.org/ \">Συμμαχία διάσωσης τροφίμων</a> στο Ντένβερ και <a href=\"http://boulderfoodrescue.org\">Διάσωση Τροφίμων του Boulder</a> στο Boulder του Κολοράντο). Πέρα από όλα αυτά, του αρέσει να αναρριχάται σε βράχους, να τρέχει σε μονοπάτια, να καβαλάει ποδήλατα, και γενικά να βρίσκεται σε εξωτερικούς χώρους όσο το δυνατόν περισσότερο.",
      "celebration": "Το Falling Fruit είναι ένας εορτασμός της υποτιμημένης γενναιοδωρίας των δρόμων της πόλης μας. Ταξινομώντας αυτους τους πόρους σε έναν διαδραστικό χάρτη ελπίζουμε στην στενή σύνδεση μεταξύ των ανθρώπων, των τροφίμων και των φυσικών οργανισμών που αναπτύσσονται στις γειτονιές μας. Δεν είναι απλά ένα δωρεάν γεύμα! Η αναζήτηση τροφής στον 21ο αιώνα, είναι ευκαιρία για αστική εξερεύνηση, για την εξάλειψη των μουντών πεζοδρομίων, και την επανασύνδεση μας με την βοτανική προέλευση των τροφίμων.",
      "closing_remarks": "Τελικές παρατηρήσεις",
      "closing_remarks_para1_html": "Το Falling Fruit είναι μια δημόσια φιλανθρωπική οργάνωση 501(c)(3) (αφορολόγητο) με έδρα το Boulder του Colorado. Σαν αποτέλεσμα αυτού, οι δωρεές εντός ΗΠΑ εκπίπτουν από την φορολογία σας. Μπορείτε να δείτε την <a href=\"https://apps.irs.gov/pub/epostcard/dl/FinalLetter_46-5363428_FALLINGFRUIT_04122014.tif\">επιστολή φοροαπαλλαγής</a> μας από το IRS και να επιβεβαιώσετε τη θέση μας μέσω της έκδοσης <a href=\"https://apps.irs.gov/app/eos/\">IRS Publication 78</a> ή του <a href=\"http://www.sos.state.co.us/biz/BusinessEntityCriteriaExt.do?resetTransTyp=Y\">Colorado Secretary of State</a>. Είναι επίσης διαθέσιμα <a href=\"https://docs.google.com/document/d/18E7PiiYbReq2c3BKYzxjHphiXsdtvkW-14UcN5y_5P4/edit?usp=sharing\">το καταστατικό μας</a> και τα <a href=\"https://docs.google.com/document/d/1fzqYZ7rxYfeVqDuvI_uAyWhKm50RilqdTz6oxx3Ohw4\">πρακτικά συνεδρίασης</a> του διοικητικού συμβουλίου.",
      "closing_remarks_para2_html": "Η συγκομιδή των τροφίμων στο αστικό σκηνικό πρέπει να ξεκαθαρίζει ορισμένα πρακτικά και ηθικά ζητήματα. Για μια εισαγωγή στις ηθική της αστικής αναζήτηση τροφής, προτείνουμε την εξαιρετική σύνοψη στο αδελφό site μας - Πόρτλαντ, Όρεγκον <a href=\"https://docs.google.com/document/d/1SupIGQKC5Vgi3VYkdIQc05y_S7jSoZ4RTS-CzwlEAMY\">Urban Edibles</a>",
      "closing_remarks_para3_html": "Οι πληροφορίες στο Falling Fruit μπορεί να είναι λάθος ή ξεπερασμένες. Για παράδειγμα, πολλοί από τους χάρτες τροφοσυλλογής που έχουν εισαχθεί στο Falling Fruit έχουν φιλοξενηθεί σαν δημόσιοι χάρτες στους Χάρτες Google στους οποίους οι δείκτες συχνά έχουν μετακινηθεί κατά λάθος, επίσης, οι δημοτικοί κατάλογοι δέντρων ενημερώνονται (αν ενημερώνονται) μόνο όταν συνεργεία επισκέπτονται τα δένδρα για συντήρηση. Να είστε έτοιμοι να αντιμετωπίσετε ανακρίβειες και σας παρακαλούμε να επεξεργαστείτε το χάρτη, με βάση τις ανακαλύψεις σας. Σε τελική ανάλυση, είναι δική σας ευθύνη να προσδιορίσετε την ταυτότητα, την εδωδιμότητά, και τη τοποθεσία ενός φυτού, και ευθύνη όλων μας η βελτίωση της ποιότητας του χάρτη.",
      "contact_us_html": "Το Falling Fruit φτιάχνεται από τροφοσυλλέκτες, για τροφοσυλλέκτες – φιλοδοξούμε να γίνει το καλύτερο διαθέσιμο εργαλείο για τον σύγχρονο τροφοσυλλέκτη. Επικοινωνήστε στο <a href=\"mailto:feedback@fallingfruit.org\">feedback@fallingfruit.org</a>, θα χαρούμε να ακούσουμε την γνώμη σας!",
      "craig_durkin_bio_html": "Ο Craig είναι συνιδρυτής της <a href=\"http://www.concrete-jungle.org/\">Concrete Jungle</a>, ενός οργανισμού στην Atlanta της Georgia ο οποίος παράγει τροφή και μαζεύει φρούτα σε όλη την πόλη για δωρεά σε καταφύγια αστέγων και τράπεζες τροφίμων. Ως απόφοιτος του <a href=\"http://www.gatech.edu/\">Georgia Tech</a>, αναζητεί πάντοτε τρόπους να συνδυάσει το μάζεμα των φρούτων με τις νέες τεχνολογίες και σύντομα θα αναπτύξει το drone αναγνώρισης οπωροφόρων καθώς και τον αισθητήρα ωρίμανσης φρούτου που στέλνει tweets...",
      "cristina_rubke_bio_html": "H Cristina είναι δικηγόρος στο <a href=\"//sflaw.com/Bios/Rubke-Cristina-N.htm\">Shartsis Friese LLP</a> στο San Francisco της California, όπου εξειδικεύεται στην προστασία εμπορικών σημάτων και την παροχή συμβουλών. Είναι επίσης μέλος του διοικητικού συμβουλίου του <a href=\"//www.sfmta.com/\">Δημοτικού Οργανισμού Μεταφορών του San Francisco</a>, ο οποίος επιβλέπει τα δημόσια μέσα μεταφοράς, την κυκλοφορία και την στάθμευση στο San Francisco. Στον ελεύθερό της χρόνο \"πλέει\" τον κόλπο του San Francisco Bay με τον <a href=\"//www.baads.org/\">Σύλλογο Ναυτικών με Ειδικές Ανάγκες</a> και λαμβάνει μέρος σε τοπικούς και διεθνείς αγώνες.",
      "david_craft_bio_html": "Ο David είναι ερευνητής στο Τμήμα Ακτινοθεραπευτικής Ογκολογίας στο <a href=\"//gray.mgh.harvard.edu/index.php?option=com_content&view=article&id=4:david-craft-phd&catid=1:f\">Harvard Medical School</a> στην Boston της Massachusetts. Είναι επίσης ένας άπληστος τροφοσυλλέκτης και συγγραφέας του βιβλίου <a href=\"//www.amazon.com/Urban-Foraging-finding-eating-plants-ebook/dp/B003LSTEGO/\">Urban Foraging: Finding and Eating Wild Plants in the City</a> (<a href=\"/docs/David Craft - Urban Foraging.pdf\">δωρεάν download</a>).",
      "directors": "Διοικητικό συμβούλιο",
      "donate": "Δωρεά",
      "emily_sigman_bio_html": "Η Έμιλι είναι ένας βαρετός ευαγγελιστής γεωργοδασοκομίας και υπερήφανη μητέρα σε δύο γάτες, τέσσερα ορτύκια και τον πιο υπέροχο κυνόδοντο. Οι ρίζες της εκτείνονται βαθιά στα Βραχώδη Όρη, αλλά αυτές τις μέρες η υπεράνω της βιομάζας της είναι υπερήφανη που αποκαλεί το σπίτι της στο Νιου Χέιβεν, στο Κοννέκτικατ. Συχνά μπορεί να βρεθεί να φροντίζει δημόσια δάση τροφίμων, να διαβάζει συναρπαστικά σε κάποια άνετη γωνιά της βιβλιοθήκης ή να αποτρίχτει ποιητική για τη μαγεία του μυκηλίου (και, υποτίθεται, ολοκλήρωση κοινών μεταπτυχιακών πτυχίων στο Yale <a href=\"https://environment.yale.edu/\">School of Forestry</a> and <a href=\"https://jackson.yale.edu/person/emily-sigman/\">School of Global Affairs</a>). Η Έμιλι έχει έναν καταστροφικό εθισμό στα ταξίδια και μπορεί να είναι σχεδόν οπουδήποτε τώρα.",
      "ethan_welty_bio_html": "Με την τεχνολογία και τα δεδομένα, η Ethan πρωτοστατεί στις πόλεις ως πηγές φρέσκου και δωρεάν φαγητού. Δημιούργησε το Falling Fruit με τον Caleb Phillips το 2013 για να προωθήσει την αστική αναζήτηση τροφής παγκοσμίως και συνέστησε το <a href=\"https://fruitrescue.org\">Community Fruit Rescue</a> το 2014 για να συλλέξει και να διανείμει πλεόνασμα φρούτων γύρω του στο Boulder του Κολοράντο. Πέρα από τα φρούτα, κάνει ταλέντο σε μια <a href=\"https://www.weltyphotography.com\">καριέρα φωτογραφίας</a>, <a href=\"https://instaar.colorado.edu/people/ethan-welty/\">έρευνα σε παγετώνες</a> και όρεξη για ορεινές και ποτάμι αναζητήσεις.",
      "ff_disclaimer_html": "Το Falling Fruit δεν συνδέεται με το Fallen Fruit. Μπορείτε να βρείτε το Fallen Fruit στη διεύθυνση <a href=\"http://fallenfruit.org\">fallenfruit.org</a>.",
      "give_paypal": "Δωρεά μέσω Paypal Giving Fund",
      "give_us_money": "Είμαστε μια εθελοντική 501(c)(3) μη κερδοσκοπική οργάνωση και βασιζόμαστε σε δωρεές για την λειτουργία μας. Αν μπορείτε και θέλετε, παρακαλούμε εξετάστε τη χορήγηση χρηματοδοτικής εισφοράς. Δωρεές εντός των ΗΠΑ εκπίπτουν από την φορολογία σας.",
      "jeff_wanner_bio_html": "Μαζεύοντας, ως παιδί, βατόμουρα με την οικογένειά του και, πιο πρόσφατα, παρατηρώντας τον πλούτο των δημόσιων δέντρων σε όλο το Colorado, ο Jeff έχει αναπτύξει μια βαθιά εκτίμηση για την αφθονία των φρούτων στις πόλεις μας. Πρώτη αποστολή του για το Falling Fruit ήταν να χτενίσει το Boulder και το Salt Lake City, έχοντας μαζί του έντυπους χάρτες και καταγράφωντας σε αυτούς τα οπωροφόρα δέντρα. Όταν δεν εργάζεται πάνω στην βελτιώση της ενεργειακής απόδοσης κτιρίων, συνήθως βοηθά την κοινότητα ή τρέχει πάνω στα βουνά με τα πόδια, σκι ή ποδήλατο.",
      "join_us_html": "Γιορτάστε μαζί μας το υπερ-τοπικό φαγητό! Ο <a href=\"/\">χάρτης</a> είναι ανοικτός για επεξεργασία από οποιονδήποτε, η βάση δεδομένων είναι ελεύθερη για <a href=\"/about/the-data\">κατέβασμα</a> με ένα μόνο κλικ και <a href=\"https://github.com/falling-fruit/falling-fruit\">ο κώδικας</a> είναι open-source. Επίσης σας ενθαρρύνουμε να τα μοιραστείτε με τους συνανθρώπους σας. Η <a href=\"/about/sharing-the-harvest\">σελίδα συνδέσμων</a> απαριθμεί εκατοντάδες τοπικές οργανώσεις - δημόσια περιβόλια και δάση τροφίμων. Μαζέψτε τα αζήτητα φρούτα και λαχανικά από τα δέντρα της πόλης και τους αγρούς και μοιραστείτε τα με τους γείτονες και τους άπορους.",
      "more_about_html": "Ο βρώσιμος χάρτης μας δεν είναι ο πρώτος του είδους του αλλά φιλοδοξούμε να είναι ο πιο ολοκληρωμένος. Όσο οι χρήστες μας καταγράφουν δικές τους τοποθεσίες, εμείς χτενίζουμε το internet για προ-υπάρχουσα γνώση, επιδιώκοντας να συνδυάσουμε τις προσπάθειες τροφοσυλλεκτών, δασοπόνων και freegans παντού. Τα <a href=\"/about/the-data\">εισηγμένα σύνολα δεδομένων</a> κυμαίνονται από μικρούς χάρτες τροφοσυλλογής σε επιπέδο γειτονιάς, μέχρι καταλόγους δέντρων καταρτισμένους με άψογο επαγγελματισμό. Μέχρι στιγμής έχουν ταξινομηθεί {{types}} διαφορετικά βρώσιμα είδη (τα περισσότερα, αλλά όχι όλα, είδη φυτών) σε πάνω από {{locations}} τοποθεσίες. Πέρα από την επαφή μας με τις εξωτικές γεύσεις εισηγμένων αλλοδαπών φυτών, αλλά και από καιρό ξεχασμένων αυτόχθονων φυτών, η αναζήτηση τροφής στη γειτονιά μας είναι ένα ταξίδι μέσα στο χρόνο και στους πολιτισμούς.",
      "staff": "Προσωπικό",
      "translate": "Μεταφράστε",
      "translate_for_us_html": "Θέλετε να προσφέρετε εθελοντικά σαν μεταφραστής; Στείλτε μας email και θα σας καλέσουμε να συμμετάσχετε στο <a href=\"https://phrase.com/\">Phrase</a>, όπου διαχειριζόμαστε τις μεταφράσεις μας.",
      "translators": "Μεταφραστές",
      "tristram_stuart_bio_html": "Ως έφηβος, ο Tristram μεγάλωνε χοίρους με το πλεόνασμα τροφίμων που συνέλεγε από την κουζίνα του σχολείου του, τον φούρναρη και τον μανάβη του χωριού του. Παρατηρώντας ότι αρκετό από αυτό το φαγητό ήταν ακόμη κατάλληλα για κατανάλωση από ανθρώπους συνειδητοποίησε ότι καλά και φρέσκα τρόφιμα σπαταλώνται σε κολοσσιαία κλίμακα. Ο Tristram έκτοτε εργάστηκε ακούραστα για να φέρει το θέμα στην προσοχή του κοινού, των μέσων μαζικής ενημέρωσης, καθώς και τους υπεύθυνους χάραξης πολιτικής. Ίδρυσε την οργάνωση εκστρατείας ενάντια στην σπατάλη τροφίμων <a href=\"//feedbackglobal.org\">Feedback Global</a> και έγραψε το <a href=\"//tristramstuart.co.uk/\">Σπατάλη: Αποκαλύπτοντας το παγκόσμιο επισιτιστικό σκάνδαλο</a> για να αποδείξει την έκταση του προβλήματος σε παγκόσμια κλίμακα. Το 2011, ο Tristram τιμήθηκε με το <a href=\"//www.sofieprisen.no/Prize_Winners/2011/index.html\">Βραβείο Sophie</a> για την πάλη του κατά της σπατάλης των τροφίμων.",
      "write": "Γράψτε μας"
    },
    "changes": {
      "change_in_city": "{{type}} in {{city}}",
      "place": {
        "one": "Μέρος",
        "other": "Τοποθεσίες"
      },
      "type": {
        "added": "προστέθηκε",
        "added_by_you": "προστέθηκε από εσάς",
        "edited": "επεξεργάστηκε",
        "edited_by_you": "επεξεργάστηκε από εσάς",
        "visited": "επισκέφθηκε",
        "visited_by_you": "επισκεφθήκατε"
      },
      "user_activity_empty": "Αυτός ο χρήστης δεν έχει ακόμη προσθέσει, επεξεργαστεί ή αξιολογήσει τοποθεσίες",
      "your_activity_empty": "Δεν έχετε ακόμη προσθέσει, επεξεργαστεί ή αξιολογήσει τοποθεσίες"
    },
    "data": {
      "beware_html": "Προσοχή όμως! Όταν αποσυμπιεστεί, τα δεδομένα είναι ένα τεράστιο αρχείο που θα \"κολλήσει\" τα περισσότερα προγράμματα υπολογιστικών φύλλων. Εάν χρειάζεστε μόνο τα δεδομένα για μια μικρή γεωγραφική περιοχή, δοκιμάστε πρώτα την ανάκτηση των σημείων ενδιαφέροντος, χρησιμοποιώντας το εργαλείο λήψης που είναι ενσωματωμένο στον <a href=\"/\">χάρτη</a>.",
      "caveat_emptor_html": "Δεν παίρνουμε καμία ευθύνη για την ακρίβεια των δεδομένων - που παρέχονται ως έχουν, <i>caveat emptor</i>. Αν κάνετε κάτι διασκεδαστικό με τα δεδομένα, παρακαλούμε <a href=\"mailto:feedback@fallingfruit.org\">ενημερώστε μας </a>!",
      "intro": "Το Falling Fruit χτίζεται βασισμένο σε δημόσια δεδομένα και στη γενναιοδωρία των τροφοσυλλεκτών που είναι πρόθυμοι να μοιραστούν τα ευρήματα τους. Επιθυμούμε η αστική αναζήτηση τροφής να φτάσει όσο το δυνατόν σε περισσότερους ανθρώπους και πιστεύουμε ότι όλοι πρέπει να έχουν ίση πρόσβαση στους καρπούς της συλλογικής μας εργασίας. Στο πνεύμα των ανοιχτών δεδομένων, ιδού! Το σύνολο της βάσης δεδομένων",
      "license_html": "Αν ενδιαφέρεστε να χρησιμοποιήσετε τα δεδομένα στο project σας, ιδιαίτερα αν πρόκειται για κάποιο εμπορικό project, σας προτείνουμε να επικοινωνήσετε μαζί μας (<a href=\"mailto:info@fallingfruit.org\">info@fallingfruit.org</a>). Εκτός αν ορίζεται διαφορετικά, η άδεια χρήσης για τα δεδομένα ορίζεται ως <a rel=\"license\" href=\"http://creativecommons.org/licenses/by-nc-sa/4.0/\">CC BY-NC-SA</a> (Creative Commons – Αναφορά Δημιουργού - Μη Εμπορική Χρήση - Παρόμοια Διανομή). Αυτό σημαίνει ότι είστε ελεύθεροι να χρησιμοποιήσετε και να διανείμετε τα δεδομένα εφ' όσον διατηρήσετε την αναφορά στην αρχική πηγή και δεν τα χρησιμοποιήσετε (χωρίς γραπτή άδεια) σε εμπορικές εφαρμογές. Ο κώδικας του Falling Fruit είναι επίσης ανοιχτός και διαθέσιμος στο <a href=\"https://github.com/falling-fruit/falling-fruit\">GitHub</a>."
    },
    "datasets": {
      "community_map": "Χάρτης κοινότητας",
      "date_imported": "Ημερομηνία εισαγωγής",
      "import_id_and_name": "Εισαγωγή #{{id}}: {{name}}",
      "imported_datasets": "Εισηγμένα σύνολα δεδομένων",
      "imported_on": "Εισήχθη στις {{date}}",
      "intro_html": "Το Falling Fruit φιλοδοξεί να είναι το πιο ολοκληρωμένο και ανοικτό, γεωγραφικό σύνολο δεδομένων αστικών βρώσιμων ειδών. Όσο οι χρήστες μας εξερευνούν, διορθώνουν και καταγράφουν τοποθεσίες χρησιμοποιώντας τον <a href=\"/\">χάρτη</a> μας, εμείς χτενίζουμε το ηλεκτρονικό σύμπαν για υπάρχοντα σύνολα δεδομένων και τα εισάγουμε στην <a href=\"/about/the-data\">βάση δεδομένων</a>, συνδυάζοντας τις προσπάθειες τροφοσυλλεκτών, δασοπόνων και freegans παγκοσμίως. Αν έχετε γνώση κάποιου συνόλου δεδομένων που μας ξέφυγε, παρακαλούμε <a href=\"mailto:info@fallingfruit.org\">ενημερώστε μας</a>! Μπορείτε επίσης να μας βοηθήσετε στην διαδικασία εισαγωγής δεδομένων επεξεργαζόμενοι τα δεδομένα χρησιμοποιώντας την <a href=\"https://docs.google.com/spreadsheet/ccc?key=0AiHNFwLuWHvtdGVPamU2M0FZNFhpVTVSNXUtN3ZjRmc&usp=sharing\">φόρμα εισαγωγής</a>. Σημειώστε ότι αφού οι εισαγωγές πρέπει να εκτελούνται με το χέρι, όλες οι αλλαγές στα αρχικά δεδομένα που έγιναν μετά την εισαγωγή δεν αντικατοπτρίζονται στο Falling Fruit.",
      "link": "Σύνδεσμος",
      "table_info": "Κάθε σύνολο δεδομένων είναι καταχωρημένο με το όνομα του, τον αριθμό των τοποθεσιών, και την ημερομηνία εισαγωγής. Διευρύνοντας κάθε σειρά αποκαλύπτονται περισσότερες λεπτομέρειες σχετικά με το αρχικά δεδομένα όπως η διαδικασία εισαγωγής και η άδεια που διέπει τον τρόπο που μπορούν να χρησιμοποιηθούν τα δεδομένα.",
      "type": "Είδος",
      "types_of_data": "Τα δεδομένα που εισάγονται στο Falling Fruit εμπίπτουν σε δύο κύριες κατηγορίες. «Χάρτες κοινοτήτων» που είναι φτιαγμένοι από συλλέκτες τροφής. Είμαστε υπόχρεοι στους εργατικούς χαρτογράφους πόλεων που έχουν συλλέξει και ταξινομίσει αυτά τα δεδομένα. \"Κατάλογοι δέντρων\" που καταρτίζονται από τις πόλεις, τα πανεπιστήμια και άλλα ιδρύματα που επιθυμούν την καλύτερη καταλογογράφηση και φροντίδα για τα δέντρα τους. Εμείς ορυχείο αυτά τα τεράστια σύνολα δεδομένων για εδώδιμα είδη και τα προσθέτουμε στο χάρτη. Για να μας βοηθήσετε χαρτογραφήστε τα οπωροφόρα δέντρα της γειτονιάς σας, επικοινωνήστε με το σχολείο ή και τον Δήμο σας ζητώντας τους να μοιραστούν τους καταλόγους δέντρων τους μαζί μας."
    },
    "settings": {
      "bicycle": "Ποδήλατο",
      "data": "Δεδομένα",
      "labels": "Ετικέτες",
      "language": "Γλώσσα",
      "points_of_interest": "Σημεία ενδιαφέροντος",
      "regional": "Τοπικά",
      "roadmap": "Χάρτης",
      "satellite": "Δορυφόρος",
      "terrain": "Έδαφος",
      "transit": "Συγκοινωνίες",
      "units": {
        "distance": {
          "foot": {
            "one": "{{count}} πόδι",
            "other": "{{count}} πόδια"
          },
          "kilometer": {
            "one": "{{count}} χιλιόμετρο",
            "other": "{{count}} χιλιόμετρα"
          },
          "meter": {
            "one": "{{count}} μέτρο",
            "other": "{{count}} μέτρα"
          },
          "mile": {
            "one": "{{count}} μίλι",
            "other": "{{count}} μίλια"
          }
        },
        "imperial": "Αγγλοσαξονικό",
        "metric": "Μετρικό",
        "units": "Μονάδες"
      }
    },
    "sharing": {
      "countries": {
        "australia": "Αυστραλία",
        "belgium": "Βέλγιο",
        "brazil": "Βραζιλία",
        "canada": "Καναδάς",
        "chile": "Χιλή",
        "czechia": "Τσεχία",
        "fiji": "Φίτζι",
        "finland": "Φινλανδία",
        "france": "Γαλλία",
        "germany": "Γερμανία",
        "greece": "Ελλάδα",
        "ireland": "Ιρλανδία",
        "italy": "Ιταλία",
        "new_zealand": "Νέα Ζηλανδία",
        "poland": "Πολωνία",
        "portugal": "Πορτογαλία",
        "spain": "Ισπανία",
        "sweden": "Σουηδία",
        "switzerland": "Ελβετία",
        "united_kingdom": "Ηνωμένο Βασίλειο",
        "united_states": "Ηνωμένες Πολιτείες"
      },
      "grow_pick_and_distribute": "Καλλιέργησε · Μάζεψε · Μοίρασε",
      "heading": {
        "city": "Πόλη",
        "country": "Χώρα",
        "social": "Κοινωνικά",
        "state": "Πολιτεία"
      },
      "intro_html": "Παρακάτω αναφέρονται οργανισμοί που καλλιεργούν τροφή σε δημόσιους χώρους (δάση τροφής, δημόσιοι οπωρόνες), που μαζεύουν τροφή (αστική τροφοσυλλογή, σταχυολόγηση αγροκτημάτων), ή που διανέμουν τροφή (ανταλλαγή, δωρεά). Οι οργανισμοί είναι καταχωρημένοι ανά χώρα, πολιτεία (αν υπάρχει) και πόλη. Οι οργανισμοί που τα ονοματά τους είναι διαγραμμένα θεωρούμε ότι είναι ανενεργοί. Αν έχετε γνώση παρόμοιων οργανισμών που πρέπει να είναι σε αυτήν τη λίστα <a href=\"mailto:info@fallingfruit.org\">επικοινωνήστε μαζί μας</a>!"
    },
    "welcome": {
      "community_driven_platform": "Το Falling Fruit είναι μια πλατφόρμα που καθοδηγείται από την κοινότητα για την κοινοποίηση τοποθεσιών βρώσιμων φυτών και άλλων πηγών δωρεάν τροφής.",
      "discover_and_contribute": "Μπορείτε να ανακαλύψετε τι συλλέγουν οι άλλοι στη γειτονιά σας και να συνεισφέρετε με τις δικές σας παρατηρήσεις.",
      "explore_the_map": "Εξερευνήστε τον χάρτη",
      "welcome_visitors_to_the_site_short": "Καλωσήρθατε!"
    }
  },
  "problems": {
    "description_subtext": "Οποιαδήποτε πληροφορία θα μας βοηθήσει να αξιολογήσουμε το πρόβλημα",
    "problem_type": "Είδος προβλήματος",
    "problem_types": [
      "Η τοποθεσία είναι spam",
      "Η τοποθεσία δεν υπάρχει",
      "Η τοποθεσία είναι διπλή καταχώρηση",
      "Ακατάλληλη φωτογραφία αξιολόγησης",
      "Ακατάλληλο σχόλιο αξιολόγησης",
      "Άλλο (εξηγήστε παρακάτω)"
    ]
  },
  "review": {
    "form": {
      "leave_a_review": "Γράψτε αξιολόγηση",
      "observed_on": "Παρατηρήθηκε στις {{date}}",
      "photos": "Φωτογραφίες"
    },
    "you_reviewed": "Αξιολογήσατε αυτή την τοποθεσία στις {{date}}"
  },
  "share": {
    "leave_embed_view_for_full_site": "Πλήρης ιστότοπος",
    "title": "Μοιραστείτε αυτή την προβολή",
    "url_copied": "Το URL αντιγράφηκε στο πρόχειρο!",
    "url_copy_failed": "Αποτυχία αντιγραφής URL στο πρόχειρο"
  },
  "success_message": {
    "location_edited": "Η τοποθεσία επεξεργάστηκε με επιτυχία!",
    "location_submitted": "Η τοποθεσία υποβλήθηκε με επιτυχία!",
    "report_submitted": "Η αναφορά υποβλήθηκε με επιτυχία!",
    "review_deleted": "Η κριτική διαγράφηκε με επιτυχία!",
    "review_edited": "Η κριτική επεξεργάστηκε με επιτυχία!",
    "review_submitted": "Η κριτική υποβλήθηκε με επιτυχία!",
    "type_added": "Ο τύπος προστέθηκε με επιτυχία!"
  },
  "time": {
    "days": {
      "one": "{{count}} μέρα",
      "other": "{{count}} μέρες"
    },
    "last_24_hours": "Τελευταίες 24 ώρες",
    "time_ago": "{{time}} πριν"
  },
  "type": {
    "pending_review_category": "Σε αναμονή αξιολόγησης",
    "pending_review_item": "{{name}} (σε αναμονή αξιολόγησης)"
  },
  "users": {
    "bio": "Σχετικά με εσάς",
    "change_your_password": "Αλλαγή του κωδικού σας",
    "current_password": "Τρέχων κωδικός",
    "edit_account": "Διόρθωση λογαριασμού",
    "email_settings": "Ρυθμίσεις email",
    "forgot_password": "Επαναφορά κωδικού",
    "joined_on": "Εγγραφή στις {{date}}",
    "new_password": "Νέος κωδικός",
    "new_password_confirmation": "Επιβεβαίωση νέου κωδικού",
    "options": {
      "announcements_email": "Λάβετε email με σημαντικές ανακοινώσεις και ευκαιρίες (1-2 ανά έτος)"
    },
    "password_confirmation": "Επιβεβαίωση κωδικού",
    "password_settings": "Ρυθμίσεις κωδικού πρόσβασης",
    "profile": {
      "title": "Χρήστης: {{name}}"
    },
    "remember_me": "Να με θυμάσαι",
    "resend_confirmation_instructions": "Αποστολή οδηγιών επιβεβαίωσης ξανά",
    "save_changes": "Αποθήκευση αλλαγών",
    "send": "Αποστολή",
    "send_password_instructions": "Αποστολή οδηγιών επαναφοράς κωδικού",
    "sign_in": "Σύνδεση",
    "sign_out": "Αποσύνδεση",
    "your_activity": "Η δραστηριότητά σας"
  }
}
