{
  "confirm_message": {
    "delete_location": "Êtes-vous sûr de vouloir supprimer cet emplacement ?",
    "delete_review": "Êtes-vous sûr de vouloir supprimer cet avis ?"
  },
  "devise": {
    "confirmations": {
      "confirm_your_email": "Confirme ton adresse e-mail",
      "confirmed": "Votre compte a été validé. Vous êtes maintenant connecté.",
      "no_token": "Tu ne peux pas accéder à cette page sans passer par un e-mail de validation. Si tu viens en effet d'un tel email, assure-toi d'utiliser l'URL complète.",
      "send_instructions": "Tu vas recevoir les instructions nécessaires à la validation de ton compte dans quelques minutes."
    },
    "failure": {
      "already_authenticated": "Tu es déjà connecté."
    },
    "passwords": {
      "no_token": "Tu ne peux pas accéder à cette page sans passer par un e-mail de réinitialisation de mot de passe. Si ce mail ne fonctionne pas, assure-toi d'utiliser l'URL complète.",
      "send_instructions": "Tu vas recevoir un email dans quelques instants avec les instructions pour réinitialiser ton mot de passe.",
      "updated_not_active": "Ton mot de passe a été changé avec succès."
    },
    "registrations": {
      "update_needs_confirmation": "Ton compte a bien été mis à jour mais nous devons vérifier ta nouvelle adresse e-mail. Merci de consulter ta messagerie et de cliquer sur le lien pour confirmer ta nouvelle adresse.",
      "updated": "Ton compte a bien été mis à jour."
    }
  },
  "error_message": {
    "api": {
      "fetch_import_failed": "Erreur lors de la récupération du jeu de données {{id}} : {{message}}",
      "fetch_location_changes_failed": "Échec de la récupération des changements de position : {{message}}",
      "fetch_location_failed": "Erreur lors de la récupération de l'emplacement {{id}} : {{message}}",
      "fetch_review_failed": "Erreur lors de la récupération de l'avis {{id}} : {{message}}",
      "fetch_user_failed": "Erreur lors de la récupération de l'utilisateur {{id}} : {{message}}",
      "location_deletion_failed": "Échec de la suppression de l'emplacement : {{message}}",
      "location_edit_failed": "Échec de la modification de l'emplacement : {{message}}",
      "location_submission_failed": "Échec de l'ajout de l'emplacement : {{message}}",
      "photo_upload_failed": "Échec du téléchargement de la photo : {{message}}",
      "report_submission_failed": "Échec de l'envoi du rapport : {{message}}",
      "review_deletion_failed": "Échec de la suppression de l'avis : {{message}}",
      "review_edit_failed": "Échec de la modification de l'avis : {{message}}",
      "review_submission_failed": "Échec de l'envoi de l'avis : {{message}}",
      "street_view_unavailable": "Street View n'est pas disponible pour l'emplacement {{id}}",
      "type_add_failed": "Échec de l'ajout du nouveau type : {{message}}"
    },
    "auth": {
      "confirmation_failed": "Échec de la confirmation du compte : {{message}}",
      "expired_refresh_token": "Nous t'avons déconnecté après une période d'inactivité. Merci de te reconnecter.",
      "password_set_failed": "Échec de la définition du nouveau mot de passe : {{message}}",
      "profile_update_failed": "Échec de la mise à jour du profil : {{message}}",
      "resend_confirmation_failed": "Échec du renvoi de la confirmation : {{message}}",
      "reset_password_failed": "Échec de la réinitialisation du mot de passe : {{message}}",
      "signin_failed": "Échec de la connexion : {{message}}",
      "signup_failed": "Échec de l'inscription : {{message}}"
    },
    "geolocation": {
      "code_2": "Position non disponible : {{message}}",
      "code_3": "Délai d'attente de la géolocalisation dépassé : {{message}}",
      "denied": "L'autorisation d'utiliser ta position a été refusée. Pour activer la géolocalisation, merci d'autoriser le partage de position dans les paramètres de ton navigateur et d'actualiser la page.",
      "not_supported": "Géolocalisation non prise en charge"
    },
    "language_changed_refresh_to_reload_map": "La langue a été modifiée. Actualise la page pour recharger la carte.",
    "unknown_error": "Erreur inconnue"
  },
  "filter": {
    "all_types": "Tous les types",
    "clear": "Effacer",
    "include_locations_from_tree_inventories": "Avec les emplacements d'inventaires d'arbres",
    "select_shown": "Tout sélectionner",
    "within_map_bounds": "Dans les limites de la carte"
  },
  "form": {
    "button": {
      "cancel": "Annuler",
      "delete": "Supprimer",
      "edit": "Modifier",
      "reload": "Recharger",
      "report": "Signaler",
      "reset": "Réinitialiser",
      "restart": "Redémarrer",
      "review": "Évaluer",
      "submit": "Soumettre",
      "submitting": "Soumission en cours"
    },
    "error": {
      "confirmation": "Ne correspond pas à l'original",
      "must_be_different": "Doit être différent de la valeur précédente",
      "too_short": "Minimum de {{min}} caractères"
    },
    "not_signed_in": {
      "continue": "Continuer",
      "do_not_ask_again": "Ne plus demander",
      "message": "Vous n'êtes pas connecté. Continuez sans compte, ou connectez-vous d'abord ou inscrivez-vous pour suivre et gérer cette observation ultérieurement.",
      "title": {
        "add_location": "Ajouter un emplacement de manière anonyme ?",
        "add_review": "Ajouter un avis de manière anonyme ?",
        "edit_location": "Modifier l'emplacement de manière anonyme ?"
      }
    },
    "optional": "Facultatif",
    "required": "Obligatoire",
    "search": "Rechercher"
  },
  "glossary": {
    "about": "À propos",
    "account": "Compte",
    "activity": "Activité",
    "address": "Adresse",
    "by_author": "par {{author}}",
    "description": "Description",
    "email": "Email",
    "locations": {
      "other": "Emplacements"
    },
    "map": "Carte",
    "name": "Nom",
    "password": "Mot de passe",
    "quality": "Qualité",
    "review": {
      "other": "Avis"
    },
    "sign_up": "S'inscrire",
    "tree_inventory": {
      "one": "Inventaire d'arbres"
    },
    "type": {
      "one": "Type",
      "other": "Types"
    },
    "unverified": "Non vérifié",
    "yield": "Production"
  },
  "info_message": {
    "cannot_delete_location_with_other_reviews": "Cet endroit contient des avis d'autres utilisateurs. Pour demander sa suppression, veuillez utiliser le bouton Signaler."
  },
  "layouts": {
    "application": {
      "menu": {
        "in_the_press": "Dans la presse",
        "sharing_the_harvest": "Partager la récolte",
        "the_data": "Les données",
        "the_project": "Le projet"
      }
    },
    "back": "Retour",
    "loading": "Chargement..."
  },
  "list": {
    "no_results": "Aucun résultat trouvé",
    "zoom_in": "Zoomez sur la carte pour voir les emplacements"
  },
  "locations": {
    "add_new": "Ajouter nouveau",
    "add_similar": "Ajouter similaire",
    "edit_position": {
      "cancel": "Annuler la modification de position",
      "confirm": "Confirmer la modification de position",
      "instructions": "Modifier la position de l'emplacement."
    },
    "form": {
      "access": "Accès",
      "comments": "Commentaires",
      "comments_subtext": "Nouveaux développements, problèmes d'accès, condition des plantes ...",
      "description_subtext": "Détails, problèmes d'accès, condition des plantes ...",
      "fruiting_status": "État des fruits",
      "position": "Position",
      "season": "Saison",
      "season_start_to_stop_short": "à"
    },
    "index": {
      "editmarker_html": "<b>Déplacez à la position de la source.</b><br><br>Vérifiez la vue satellite - la source pourrait être visible depuis l'espace!"
    },
    "infowindow": {
      "access_mode": [
        "La source m'appartient",
        "J'ai la permission du propriétaire d'ajouté la source",
        "La source est sur le domaine public",
        "La source est sur une propriété privée mais surplombe le domaine public",
        "La source est sur une propriété privée (poser avant de choisir)"
      ],
      "access_short": [
        "Ajouté par le propriétaire",
        "Autorisé par le propriétaire",
        "Public",
        "Privé mais en surplomb",
        "Privé"
      ],
      "fruiting": ["Fleurs", "Fruits pas mûrs", "Fruits mûrs"]
    },
    "init": {
      "cancel": "Annuler le choix de l'emplacement",
      "choose_instructions": "Choisissez une position pour votre nouvel emplacement.",
      "confirm": "Confirmer le choix de l'emplacement",
      "edit_instructions": "Modifier la position de votre nouvel emplacement.",
      "position_too_close": "Choisissez une position différente des positions des lieux existants"
    },
    "overview": {
      "added_by": "Ajouté par {{name}}",
      "added_by_you": "Ajouté par toi",
      "date_edited": "Modifié le {{date}}",
      "imported_from": "Importé de {{name}}",
      "season": {
        "in_season": "En saison de {{start_month}} à {{stop_month}}",
        "year_round": "Toute l'année"
      },
      "title": "Aperçu"
    }
  },
  "menu": {
    "add_new_location": "Ajouter un site",
    "add_review": "Ajouter un avis",
    "edit_location": "Éditer un site",
    "edit_review": "Éditer un avis",
    "filters": "Filtres",
    "list": "Liste",
    "settings": "Paramètres",
    "zoom_in_to_add_location": "Zoomer pour ajouter un site"
  },
  "new_type": {
    "add_type_label": "Ajouter un type :",
    "form": {
      "add_name": "Ajouter un nom",
      "language": "Langue",
      "notes": "Notes",
      "notes_placeholder": "Description, lien Wikipedia, information taxonomique ...",
      "pending_notice": "Note : Tous les nouveaux types sont en attente par défaut. Seuls les administrateurs peuvent ajouter des types non-en attente.",
      "remove": "Supprimer"
    },
    "title": "Ajouter un nouveau type"
  },
  "pages": {
    "about": {
      "about_the_site": "À propos du projet",
      "advisors": "Comité consultatif",
      "alan_gibson_bio_html": "Alan a toujours aimé les aventures et l'exploration. Il a commencé à fouiller pour initier ses jeunes enfants au mode de vie en plein air. Il écrit le blog <a href=\"http://theurbaneforager.blogspot.com\">Urbane Forager</a> et a publié le <a href=\"https://www.amazon.co.uk/Urbane-Forager-Fruit-Nuts-Free/dp/1785073001\">Urbane Forager: Fruit and Nuts For Free</a> livre. Il a légitimé la recherche de nourriture dans les parcs publics et a créé un verger communautaire dans sa ville natale, Southampton, au Royaume-Uni.",
      "ana_carolina_bio_html": "Ana est chercheuse postdoctorale à l'Université fédérale du Pará au Brésil. Elle est anthropologue et s'intéresse à la compréhension des habitudes alimentaires sociales et culturelles. Ana a travaillé principalement en Amazonie brésilienne. À Acre (Amazonie occidentale), elle a étudié la consommation régionale de fruits. Puis, elle a travaillé dans la région du Moyen Solimões, étudiant les changements de régime alimentaire dans les communautés isolées. Entre 2017 et 2018, Ana a vécu dans des petites et moyennes villes du delta de l'Amazone, étudiant les effets du changement climatique sur la sécurité alimentaire des personnes vivant dans des établissements informels. Elle s'est récemment installée dans le sud du Nouveau-Mexique aux États-Unis, où elle travaille comme consultante.",
      "caleb_phillips_bio_html": "Caleb est un humanoïde bipède déplumé, passionné de justice alimentaire. Il adore aussi utiliser la technologie de manière créative pour résoudre les problèmes sociaux. Quand il ne fait pas des tours à vélo pour admirer les arbres fruitiers, Caleb travaille comme scientifique des données au <a href=\"http://nrel.gov\">National Renewable Energy Laboratory</a> à Golden, dans le Colorado(États-Unis), comme professeur adjoint en informatique à <a href=\"http://cs.colorado.edu\">l'Université du Colorado</a>, et comme abeille ouvrière pour plusieurs association à but non lucratif (<a href=\"http://www.foodrescuealliance.org/\">Food Rescue Alliance</a> à Denver et <a href=\"http://boulderfoodrescue.org\">Boulder Food Rescue</a> à Boulder, Colorado). Son temps libre, il le passe aussi à faire de l'escalade, de la course à pied, du vélo : il essaye de passer le plus de temps possible dans la nature.",
      "celebration": "Falling Fruit célèbre la richesse culinaire de nos rues, trop souvent oubliée.\nC'est en quantifiant cette ressource sur une carte interactive que nous espérons faciliter les liens entre les gens, la nourriture, et les organismes naturels qui poussent dans nos quartiers. Ce n'est pas qu'un repas gratuit ! Le glanage du XXIe siècle est une opportunité d'explorer la ville, d'affronter les horreurs des trottoirs souillés et de renouer avec les origines botaniques de la nourriture. ",
      "closing_remarks": "Dernières remarques",
      "closing_remarks_para1_html": "Falling Fruit est un organisme caritatif à but non lucratif 501(c)(3) basé à Boulder (Colorado, États-Unis). Les dons réalisés depuis les États-Unis sont donc déductibles des impôts. Vous pouvez consulter notre <a href=\"https://apps.irs.gov/pub/epostcard/dl/FinalLetter_46-5363428_FALLINGFRUIT_04122014.tif\">certificat d'exemption</a> délivré par l'IRS et vérifier notre  conformité avec la loi avec <a href=\"https://apps.irs.gov/app/eos/\">la publication 78 de l'IRS</a> ou le <a href=\"http://www.sos.state.co.us/biz/BusinessEntityCriteriaExt.do?resetTransTyp=Y\">Secrétaire d'État au Colorado</a>. Nos <a href=\"https://docs.google.com/document/d/18E7PiiYbReq2c3BKYzxjHphiXsdtvkW-14UcN5y_5P4/edit?usp=sharing\">règlementations</a> et nos <a href=\"https://docs.google.com/document/d/1fzqYZ7rxYfeVqDuvI_uAyWhKm50RilqdTz6oxx3Ohw4\">procès-verbaux de conseil d'administration</a> sont également disponibles.",
      "closing_remarks_para2_html": "Le glanage urbain a ses propres considérations pratiques et morales. Découvrez l'éthique du glanage urbain avec l'excellent résumé de notre site jumeau de Portland (Oregon, États-Unis),<a href=\"https://docs.google.com/document/d/1SupIGQKC5Vgi3VYkdIQc05y_S7jSoZ4RTS-CzwlEAMY\">Urban Edibles</a>.",
      "closing_remarks_para3_html": "Les informations de Falling Fruit peuvent être incorrectes ou ne plus être valables. Par exemple : beaucoup des cartes de glanage ayant migré vers Falling Fruit étaient à l'origine des Google Maps dont les marqueurs étaient souvent déplacés par accident. Quant aux inventaires d'arbres municipaux, si mis à jour, ils le sont uniquement lorsque l'on procède à leur entretien. Les données peuvent s'avérer incorrectes une fois sur place, éditez alors la carte en fonction de vos découvertes. Il est de votre responsabilité à tous de déterminer la nature, la comestibilité et le site d'une plante, ainsi que d'améliorer la qualité de la carte.",
      "contact_us_html": "Falling Fruit a été créé par et pour des glaneurs – nous voulons en faire le meilleur outil disponible pour les glaneurs modernes. Écrivez-nous à <a href=\"mailto:feedback@fallingfruit.org\">feedback@fallingfruit.org</a>, nous aimerions beaucoup avoir votre avis !",
      "craig_durkin_bio_html": "Craig est le cofondateur de <a href=\"http://www.concrete-jungle.org/\">Concrete Jungle</a>, une organisation d'Atlanta (Géorgie, États-Unis) qui fait pousser de la nourriture et cueille des fruits à travers la ville pour en faire don à des foyers d'hébergement d'urgence et à des banques alimentaires. En tant que diplômé de <a href=\"http://www.gatech.edu/\">Georgia Tech</a>il est toujours à la recherche de nouvelles manières d'associer le glanage aux nouvelles technologies. Il va d'ailleurs bientôt lancer son drone chercheur d'arbres fruitiers et son détecteur de fruits mûrs...",
      "cristina_rubke_bio_html": "Cristina est avocate chez <a href=\"//sflaw.com/Bios/Rubke-Cristina-N.htm\">Shartsis Friese LLP</a>, à San Francisco (Californie, États-Unis), où elle travaille dans le domaine du droit des marques et de la consultance juridique. Elle est aussi membre du conseil d'administration de la <a href=\"//www.sfmta.com/\">San Francisco Municipal Transportation Agency</a>(Agence des transports urbains de San Francisco), qui s'occupe des transports publics, de la circulation et du stationnement à San Francisco. Cristina profite de son temps libre pour naviguer sur la baie de San Francisco avec la <a href=\"//www.baads.org/\">Bay Area Association of Disabled Sailors</a> (Association des Navigateurs Handicapés de la Baie) et participe à des régates locales et internationales.",
      "david_craft_bio_html": "David est chercheur au Département de Radiothérapie de <a href=\"//gray.mgh.harvard.edu/index.php?option=com_content&view=article&id=4:david-craft-phd&catid=1:f\">la Harvard Medical School</a> à Boston (Massachusetts, États-Unis). Il est aussi adepte du glanage et auteur du livre <a href=\"//www.amazon.com/Urban-Foraging-finding-eating-plants-ebook/dp/B003LSTEGO/\">Urban Foraging:Finding and Eating Wild Plants in the City</a> (<a href=”/docs/David Craft - Urban Foraging.pdf”>free download</a>).  ",
      "directors": "Comité d'administration",
      "donate": "Faire un don",
      "emily_sigman_bio_html": "Emily est une ardente évangéliste de l'agroforesterie, une incorrigible butineuse et une fière mère de deux chats, quatre cailles et le plus magnifique des chiens du monde. Ses racines s'étendent profondément dans les montagnes Rocheuses, mais de nos jours, sa biomasse aérienne est fière d'appeler New Haven, Connecticut, sa maison. On peut souvent la trouver en train de s'occuper de forêts alimentaires publiques, de lire avec ravissement dans un coin de bibliothèque confortable, ou de faire de la poésie sur la magie du mycélium (et, soi-disant, de faire des études supérieures communes à la Yale <a href=\"https://environment.yale.edu/\">School of Forestry</a> et <a href=\"https://jackson.yale.edu/person/emily-sigman/\">School of Global Affairs</a>). Emily souffre d'une terrible dépendance aux voyages et pourrait être n'importe où en ce moment.",
      "ethan_welty_bio_html": "Grâce à la technologie et aux données, Ethan défend les villes comme sources de nourriture fraîche et gratuite. Il a créé Falling Fruit avec Caleb Phillips en 2013 pour promouvoir la recherche de nourriture en milieu urbain dans le monde entier, et a cofondé <a href=\"https://fruitrescue.org\">Community Fruit Rescue</a> en 2014 pour récolter et distribuer les fruits excédentaires qui poussent autour de lui à Boulder, au Colorado. Au-delà des fruits, il jongle avec une <a href=\"https://www.weltyphotography.com\">carrière de photographe</a>, <a href=\"https://instaar.colorado.edu/people/ethan-welty/\">recherche sur les glaciers</a>, et un appétit pour les activités en montagne et sur les rivières.",
      "ff_disclaimer_html": "Falling Fruit n'est pas lié à Fallen Fruit. Fallen Fruit peut être consulté à <a href=\"http://fallenfruit.org\">fallenfruit.org</a>.",
      "give_us_money": "Nous sommes un organisme caritatif à but non lucratif 501(c)(3) basé à Boulder (Colorado, États-Unis). Les dons réalisés depuis les États-Unis sont donc déductibles des impôts.",
      "give_zeffy": "Faire un don via Zeffy",
      "jeff_wanner_bio_html": "C'est avec les premières récoltes de mûres et de myrtilles lorsqu'il était enfant et, plus récemment, après avoir remarqué la richesse des arbres fruitiers du Colorado, que Jeff a commencé à apprécier l'abondance des fruits qui poussent dans nos villes. Sa première mission pour Falling Fruit fut de passer Boulder et Salt Lake City au peigne fin, cartes en main, pour en noter tous les arbres fruitiers. \nLorsqu'il ne travaille pas à l'amélioration de l'efficacité énergétique d'un bâtiment, on peut le voir apporter son aide à la communauté, ou parcourir les montagnes à pieds, en ski, ou à vélo.",
      "join_us_html": "Fan de nourriture hyperlocale ? Rejoignez-nous ! La <a href=\"/\">carte</a> est éditable par tout le monde, la base de données est <a href=\"/about/data\">téléchargeable</a> en un clic, et <a href=\"https://github.com/falling-fruit/\">le code</a> est en open source. Nous vous encourageons à faire de même en partageant votre récolte avec d'autres. Notre <a href=\"/about/sharing\">page de partages</a> liste des centaines d'associations locales qui plantent des vergers publics, des jardins-forêts, cueillent dans les arbres des villes et dans les champs de fermiers des fruit et légumes avant qu'ils ne soient jetés, pour les partager avec le voisinage ou les gens dans le besoin. ",
      "more_about_html": "Notre carte des comestibles n'est pas la première, mais elle se veut la plus complète. Pendant que nos utilisateurs ajoutent leurs propres sites de glanage, nous passons Internet au peigne fin pour en trouver d'autres, en unissant les efforts des glaneurs, des forestiers et des freegans du monde entier. Les <a href=\"/about/data\">données importées</a> comprennent aussi bien des petites cartes de glanage de quartier que des inventaires professionnels d'arbres. À l'heure actuelle, notre application recense jusqu'à des milliers d'aliments comestibles différents (principalement des espèces végétales) réparties sur des millions de sites. Les plantes les plus communes côtoient les plantes étrangères ou endémiques depuis longtemps oubliées. Le glanage, c'est un voyage dans le temps, une découverte de nouvelles cultures aux saveurs exotiques.",
      "staff": "Personnel",
      "translate": "Traduire",
      "translate_for_us_html": "Traduire bénévolement vous intéresse ? Envoyez-nous un e-mail et nous vous inviterons à nous rejoindre sur <a href=\"https://phrase.com\">Phrase</a>, où nous gérons nos traductions.",
      "translators": "Traducteurs",
      "tristram_stuart_bio_html": "Pendant son adolescence, Tristam élevait des cochons grâce au surplus alimentaire qu'il récupérait auprès des cuisines de son lycée, de la boulangerie du quartier et du marchand de légumes. C'est en remarquant que la majorité de ce surplus était propre à la consommation humaine qu'il a réalisé en quelle quantité était gâchée la nourriture, pourtant encore fraiche et bonne. Depuis, Tristam ne ménage pas ses efforts pour en informer le public, les médias et les décideurs politiques. C'est pour montrer l'envergure du problème qu'il a créé l'organisme de campagne contre le gaspillage alimentaire, <a href=\"//feedbackglobal.org\">Feedback Global</a>, et qu'il a écrit <a href=\"//tristramstuart.co.uk/\">Waste: Uncovering the Global Food Scandal</a>. En 2011, Tristam a reçu le <a href=\"//www.sofieprisen.no/Prize_Winners/2011/index.html\">prix Sophie</a> pour honorer son combat contre le gaspillage alimentaire.",
      "write": "Écrire"
    },
    "changes": {
      "change_in_city": "{{type}} à {{city}}",
      "place": {
        "one": "Lieu",
        "other": "Lieux"
      },
      "recent_activity": "Activité récente",
      "type": {
        "added": "ajouté",
        "added_by_you": "ajouté par vous",
        "edited": "modifié",
        "edited_by_you": "modifié par toi",
        "visited": "visité",
        "visited_by_you": "visité par toi"
      },
      "user_activity_empty": "Cet utilisateur n'a pas encore ajouté, modifié ou évalué d'emplacements",
      "your_activity_empty": "Tu n'as pas encore ajouté, modifié ou évalué d'emplacements"
    },
    "data": {
      "beware_html": "Attention! Une fois décompressées, les données deviennent un fichier énorme qui écrase la plupart des logiciels de tableur. Si vous recherchez seulement les données d'une zone limitée, essayez d'abord de récupérer les points d'intérêts avec l'outil de téléchargement intégré à la <a href=\"/\">carte</a>.",
      "caveat_emptor_html": "Nous ne sommes pas responsables de la précision des données - elles sont fournies telles quelles, <i>caveat emptor</i>. Si vous faites quelque chose de cool avec ces données, <a href=\"mailto:feedback@fallingfruit.org\">faites-le nous savoir</a>!",
      "intro": "C'est grâce à des bases de données publiques et à la générosité de nos utilisateurs que Falling Fruit existe. Nous voulons que le plus grand nombre de personnes possible découvre le glanage, et nous pensons que tout le monde doit avoir le même accès aux fruits de notre travail collectif. Dans cet esprit, voici notre base de données complète !",
      "license_html": "Si vous souhaitez utiliser ces données dans le cadre d'un de vos projets, notamment un projet commercial, nous vous conseillons de nous contacter (<a href=\"mailto:info@fallingfruit.org\">info@fallingfruit.org</a>). Sauf indication contraire, les données sont sous licence <a rel=\"license\" href=\"http://creativecommons.org/licenses/by-nc-sa/4.0/\">CC BY-NC-SA</a> (Creative Commons – Attribution, Pas d'utilisation commerciale, Partage dans les mêmes conditions). Cela signifie que vous être libre d'utiliser ou de distribuer ces données tant que vous créditez l'auteur/la source et que vous ne l'utilisez pas (sans permission) pour des projets commerciaux. Le code source de Falling Fruit est également ouvert et disponible à <a href=\"https://github.com/falling-fruit/\">GitHub</a>."
    },
    "datasets": {
      "community_map": "Cartes communautaires",
      "date_imported": "Date d'importation",
      "import_id_and_name": "Import #{{id}}: {{name}}",
      "imported_datasets": "Ensembles de données importés",
      "imported_on": "Importé le {{date}}",
      "intro_html": "Falling Fruit aspire à devenir la plus complète et la plus ouverte des banques de données de plantes urbaines comestibles. Pendant que nos utilisateurs explorent, éditent et ajoutent des sites à notre <a href=\"/\">carte</a>, nous passons tout l'univers au peigne fin, à la recherche d'autres informations que nous ajoutons à notre base de données, en unissant les efforts des glaneurs, des forestiers et des freegans du monde entier. Si vous voyez qu'il nous manque un ensemble de données, <a href=\"mailto:info@fallingfruit.org\">n'hésitez pas à nous contacter</a> ! Vous pouvez aussi nous aider avec le processus d'importation en formatant les données avec le <a href=\"https://docs.google.com/spreadsheet/ccc?key=0AiHNFwLuWHvtdGVPamU2M0FZNFhpVTVSNXUtN3ZjRmc&usp=sharing\">modèle d'importation</a>. Remarque : Sachant que les importations doivent être réalisées manuellement, les changements effectués sur les données d'origine après importation ne seront pas reportés sur Falling Fruit.",
      "link": "Lien",
      "table_info": "Chaque ensemble de données est listé par nom, nombre de sites et date d'importation. En élargissant chaque ligne de données, vous verrez d'autres détails concernant les données, l'importation et la licence relative aux conditions d'utilisation de ces données.",
      "type": "Type",
      "types_of_data": "Il y a deux catégories d'ensemble de données importés vers Falling Fruit : Les «cartes communautaires» sont créées par des glaneurs et les freegans qui fouillent leur communauté à la recherche de nourriture. Nous sommes très reconnaissants envers les citoyens-cartographes qui ont travaillé dur pour compiler ces données. Les «inventaires d'arbres» sont compilés par des villes, des universités et d'autres institutions qui cherchent à mieux documenter leurs arbres et à mieux s'en occuper. Nous parcourons ces larges bases de données à la recherche d'espèces qui produisent de la nourriture pour les ajouter à la carte. Aidez-nous à intégrer les arbres de votre voisinage à notre carte en contactant votre université ou votre ville pour leur demander de partager leurs inventaires d'arbres avec nous."
    },
    "network_error": {
      "could_not_connect": "Nous n'avons pas pu nous connecter. Vous êtes peut-être hors ligne, ou le service est temporairement indisponible.",
      "header_message": "Erreur réseau",
      "please_try_again": "Veuillez vérifier votre connexion ou réessayer plus tard."
    },
    "settings": {
      "bicycle": "Vélo",
      "label_visibility_header": "Étiquettes de localisation",
      "labels": {
        "always_on": "Toujours activé",
        "off": "Désactivé",
        "when_zoomed_in": "Lors du zoom"
      },
      "language": "Langue",
      "points_of_interest": "Points d'intérêt",
      "regional": "Régional",
      "roadmap": "Carte",
      "satellite": "Satellite",
      "terrain": "Relief",
      "transit": "Transports en commun",
      "units": {
        "distance": {
          "foot": {
            "one": "{{count}} pied",
            "other": "{{count}} pieds"
          },
          "kilometer": {
            "one": "{{count}} kilomètre",
            "other": "{{count}} kilomètres"
          },
          "meter": {
            "one": "{{count}} mètre",
            "other": "{{count}} mètres"
          },
          "mile": {
            "one": "{{count}} mile",
            "other": "{{count}} miles"
          }
        },
        "imperial": "Impérial",
        "metric": "Métrique",
        "units": "Unités"
      }
    },
    "sharing": {
      "countries": {
        "australia": "Australie",
        "belgium": "Belgique",
        "brazil": "Brésil",
        "canada": "Canada",
        "chile": "Chili",
        "czechia": "Tchéquie",
        "fiji": "Fidji",
        "finland": "Finlande",
        "france": "France",
        "germany": "Allemagne",
        "greece": "Grèce",
        "ireland": "Irlande",
        "italy": "Italie",
        "new_zealand": "Nouvelle-Zélande",
        "poland": "Pologne",
        "portugal": "Portugal",
        "spain": "Espagne",
        "sweden": "Suède",
        "switzerland": "Suisse",
        "united_kingdom": "Royaume-Uni",
        "united_states": "États-Unis"
      },
      "grow_pick_and_distribute": "Cultiver · Récolter · Distribuer",
      "heading": {
        "city": "Ville",
        "country": "Pays",
        "social": "Réseaux sociaux",
        "state": "État"
      },
      "intro_html": "Vous trouverez ci-dessous une liste des associations qui font pousser de la nourriture dans l'espace public (jardins-forêts, vergers publics), cueillent de la nourriture (glanage urbain, glanage en ferme) ou distribuent de la nourriture (troc, dons). Les associations sont classées par pays, état (si applicable) et ville. Celles dont les noms sont barrés sont supposées inactives. Si vous connaissez d'autres associations qui devraient être sur cette liste, <a href=\"mailto:info@fallingfruit.org\">contactez-nous</a>!"
    },
    "something_went_wrong": {
      "email_us_if_this_persists_html": "Si le problème persiste, faites-le nous savoir à <a href=\"mailto:info@fallingfruit.org\">info@fallingfruit.org</a>.",
      "error_occurred": "L'erreur suivante s'est produite : {{message}}",
      "header_message": "Une erreur s'est produite"
    },
    "welcome": {
      "community_driven_platform": "Falling Fruit est une plateforme communautaire pour partager les emplacements de plantes comestibles et d'autres sources de nourriture gratuite.",
      "discover_and_contribute": "Vous pouvez découvrir ce que d'autres ont récolté dans votre quartier et partager vos observations.",
      "explore_the_map": "Explorez la carte",
      "home_page": "Accueil",
      "welcome_visitors_to_the_site_short": "Bienvenue !"
    }
  },
  "problems": {
    "description_subtext": "Toute information pouvant nous aider à évaluer le problème",
    "problem_type": "Type de problème",
    "problem_types": [
      "L'emplacement est du spam",
      "L'emplacement n'existe pas",
      "L'emplacement est un doublon",
      "Photo d'avis inappropriée",
      "Commentaire d'avis inapproprié",
      "Autre (expliquez ci-dessous)"
    ]
  },
  "review": {
    "form": {
      "add_from_camera": "Prendre une photo",
      "add_from_gallery": "Choisir dans la galerie",
      "leave_a_review": "Laisser un avis",
      "observed_on": "Observé le {{date}}",
      "photos": "Photos"
    },
    "you_reviewed": "Tu as évalué cet emplacement le {{date}}"
  },
  "share": {
    "leave_embed_view_for_full_site": "Site complet",
    "title": "Partager cette vue",
    "url_copied": "URL copiée dans ton presse-papiers !",
    "url_copy_failed": "Échec de la copie de l'URL dans ton presse-papiers"
  },
  "success_message": {
    "location_deleted": "Emplacement supprimé avec succès !",
    "location_edited": "Emplacement modifié",
    "location_submitted": "Emplacement soumis",
    "report_submitted": "Rapport soumis avec succès !",
    "review_deleted": "Avis supprimé",
    "review_edited": "Avis modifié",
    "review_submitted": "Avis soumis",
    "type_added": "Type ajouté"
  },
  "time": {
    "days": {
      "one": "{{count}} jour",
      "other": "{{count}} jours"
    },
    "last_24_hours": "Dernières 24 heures",
    "time_ago": "Il y a {{time}}"
  },
  "type": {
    "pending_review_category": "En attente d'examen",
    "pending_review_item": "{{name}} (en attente d'examen)"
  },
  "users": {
    "bio": "Parle-nous de toi",
    "change_email": "Changer l'adresse e-mail",
    "change_password": "Changer le mot de passe",
    "change_your_password": "Modifier votre mot de passe",
    "current_email": "E-mail actuel",
    "current_password": "Mot de passe actuel",
    "header": {
      "profile": "Profil"
    },
    "joined_on": "Inscrit le {{date}}",
    "new_email": "Nouvelle adresse e-mail",
    "new_password": "Nouveau mot de passe",
    "new_password_confirmation": "Confirmation du nouveau mot de passe",
    "options": {
      "announcements_email": "Recevoir des e-mails pour des annonces importantes ou des opportunités (1 ou 2 fois par an)"
    },
    "password_confirmation": "Confirmation du mot de passe",
    "profile": {
      "title": "Utilisateur : {{name}}"
    },
    "remember_me": "Rester connecté",
    "resend_confirmation_instructions": "Renvoyer les instructions de validation",
    "reset_password": "Réinitialiser le mot de passe",
    "save_changes": "Enregistrer tes modifications",
    "send": "Envoyer",
    "sign_in": "Se connecter",
    "sign_out": "Se déconnecter",
    "your_activity": "Ton activité"
  }
}
