{
  "devise": {
    "confirmations": {
      "confirmed": "חשבונך אושר בהצלחה. כעת הנך מחובר/ת.",
      "no_token": "אינך יכול/ה לגשת לעמוד זה אם לא הופנת מאימייל אישור. אם את/ה כן מגיע משם, אנא ודא/י שהשתמשת בכתובת אינטרנט המלאה.",
      "send_instructions": "בדקות הקרובות יגיע אליך אימייל עם הנחיות כיצד לאשר את הרשמתך."
    },
    "failure": {
      "already_authenticated": "את/ה כבר מחובר/ת"
    },
    "passwords": {
      "no_token": "אינך יכול/ה לגשת לעמוד זה אם לא הופנת מאימייל לשינוי סיסמא. אם את/ה כן מגיע משם, אנא ודא/י שהשתמשת בכתובת אינטרנט המלאה.",
      "send_instructions": "בדקות הקרובות יגיע אליך אימייל עם הנחיות כיצד לאפס את סיסמתך.",
      "updated_not_active": "הסיסמא שלך שונתה בהצלחה."
    },
    "registrations": {
      "signed_up": "נרשמת בהצלחה. אם נדרש, יישלח אליך אימייל לאישור הרשמתך.",
      "update_needs_confirmation": "עידכנת את חשבונך בהצלחה, אבל אנחנו צריכים לאשר את האימייל החדש שלך. אנא בדק/י את האימייל שלך ולחצ/י על הלינק על מנת לאשר את חשבון האימייל החדש.",
      "updated": "עדכנת בהצלחה את חשבונך."
    }
  },
  "error_message": {
    "api": {
      "fetch_location_changes_failed": "נכשלה משיכת שינויי מיקום: {{message}}",
      "fetch_location_failed": "שגיאה במשיכת מיקום {{id}}: {{message}}",
      "fetch_review_failed": "שגיאה במשיכת ביקורת {{id}}: {{message}}",
      "location_edit_failed": "עריכת מיקום נכשלה: {{message}}",
      "location_submission_failed": "שליחת מיקום נכשלה: {{message}}",
      "photo_upload_failed": "העלאת תמונה נכשלה: {{message}}",
      "report_submission_failed": "שליחת דיווח נכשלה: {{message}}",
      "review_deletion_failed": "מחיקת ביקורת נכשלה: {{message}}",
      "review_edit_failed": "עריכת ביקורת נכשלה: {{message}}",
      "review_submission_failed": "שליחת ביקורת נכשלה: {{message}}",
      "street_view_unavailable": "תצוגת רחוב אינה זמינה למיקום {{id}}",
      "type_add_failed": "הוספת סוג חדש נכשלה: {{message}}"
    },
    "auth": {
      "check_failed": "בדיקת אימות נכשלה: {{message}}",
      "confirmation_failed": "אישור החשבון נכשל: {{message}}",
      "password_set_failed": "הגדרת סיסמה חדשה נכשלה: {{message}}",
      "profile_update_failed": "עדכון הפרופיל נכשל: {{message}}",
      "resend_confirmation_failed": "שליחה חוזרת של אישור נכשלה: {{message}}",
      "reset_password_failed": "איפוס הסיסמה נכשל: {{message}}",
      "signin_failed": "ההתחברות נכשלה: {{message}}",
      "signup_failed": "ההרשמה נכשלה: {{message}}"
    },
    "geolocation": {
      "code_2": "מיקום לא זמין: {{message}}",
      "code_3": "תם הזמן הקצוב לאיתור מיקום: {{message}}",
      "denied": "ההרשאה להשתמש במיקום שלך נדחתה. כדי לאפשר איתור מיקום, אנא אפשר שיתוף מיקום בהגדרות הדפדפן ורענן את הדף.",
      "not_supported": "איתור מיקום אינו נתמך"
    },
    "language_changed_refresh_to_reload_map": "השפה השתנתה, יש לרענן את הדף כדי לטעון מחדש את המפה",
    "unknown_error": "שגיאה לא ידועה"
  },
  "filter": {
    "deselect_all": "בטל בחירת הכל",
    "only_on_map": "על המפה",
    "select_all": "בחר הכל"
  },
  "form": {
    "button": {
      "cancel": "לבטל",
      "delete": "מחק",
      "edit": "ערוך",
      "report": "דיווח תקלה",
      "reset": "אפס",
      "review": "ביקורת",
      "submit": "שלח",
      "submitting": "שולח"
    },
    "error": {
      "confirmation": "לא תואם למקור",
      "missing_password": "נדרש לשינוי דוא\"ל או סיסמה",
      "too_short": "מינימום של {{min}} תווים"
    },
    "optional": "אופציונלי",
    "required": "חובה",
    "search": "חיפוש"
  },
  "glossary": {
    "about": "אודות",
    "account": "חשבון",
    "activity": "פעילות",
    "address": "כתובת",
    "by_author": "ע\"י {{author}}",
    "description": "תיאור",
    "email": "כתובת דוא\"ל",
    "locations": {
      "other": "מיקומים"
    },
    "logout": "התנתקות",
    "map": "מפה",
    "name": "שם",
    "password": "סיסמה",
    "quality": "איכות",
    "review": {
      "other": "ביקורות"
    },
    "sign_up": "הרשמה",
    "tree_inventory": {
      "one": "רשימת עצים"
    },
    "type": {
      "one": "סוג",
      "other": "סוגים"
    },
    "unverified": "לא מאומת",
    "yield": "תנובה"
  },
  "layouts": {
    "application": {
      "menu": {
        "in_the_press": "בעיתונות",
        "sharing_the_harvest": "שיתוף הקציר",
        "the_data": "הנתונים",
        "the_project": "המיזם"
      }
    },
    "back": "חזור",
    "loading": "טוען..."
  },
  "list": {
    "no_results": "לא נמצאו תוצאות",
    "zoom_in": "הגדל את המפה כדי לראות נתוני מיקום"
  },
  "locations": {
    "add_new": "הוסף חדש",
    "add_similar": "הוסף דומה",
    "edit_position": {
      "cancel": "בטל עריכת מיקום",
      "confirm": "אשר עריכת מיקום",
      "instructions": "ערוך מיקום."
    },
    "form": {
      "access": "גישה",
      "comments": "הערות",
      "comments_subtext": "עדכונים, נגישות, מצב הצמח...",
      "description_subtext": "פרטי מיקום, נגישות, מצב הצמח...",
      "fruiting_status": "מצב הפרי",
      "position": "מיקום",
      "season": "עונה",
      "season_start_to_stop_short": "עד"
    },
    "index": {
      "editmarker_html": "<b>עבור למיקום המקור.</b><br><br>בדוק את תצוגת הלוויין - ייתכן שהמקור נראה מהחלל!"
    },
    "infowindow": {
      "access_mode": [
        "יש לי מקור זה",
        "יש לי אישור מהבעלים להוסיף מקור זה",
        "המקור הוא על קרקע ציבורית",
        "מקור הוא על קרקע פרטית אך סככות קרקע ציבורית",
        "המקור הוא ברכוש פרטי (לשאול לפני שאתה בוחר)"
      ],
      "access_short": [
        "נוסף על ידי בעלים",
        "מותר על ידי בעלים",
        "ציבור",
        "פרטי אבל תלויים",
        "פרטי"
      ],
      "fruiting": ["פריחה", "פרי", "בשלים"]
    },
    "init": {
      "cancel": "בטל בחירת מיקום",
      "choose_instructions": "בחר מיקום למקור החדש שלך.",
      "confirm": "אשר בחירת מיקום",
      "edit_instructions": "ערוך מיקום למקור החדש שלך.",
      "position_too_close": "בחר מיקום שונה ממיקומים קיימים"
    },
    "overview": {
      "added_by": "נוסף על ידי {{name}}",
      "added_by_you": "נוסף על ידך",
      "date_edited": "עודכן {{date}}",
      "imported_from": "יובא מ {{name}}",
      "season": {
        "in_season": "בעונה מ {{start_month}} עד {{stop_month}}",
        "year_round": "כל השנה"
      },
      "title": "סקירה"
    }
  },
  "menu": {
    "add_new_location": "הוסף מיקום",
    "add_review": "הוסף ביקורת",
    "edit_location": "ערוך מיקום",
    "edit_review": "ערוך ביקורת",
    "list": "רשימה",
    "settings": "הגדרות",
    "zoom_in_to_add_location": "הגדל תצוגה כדי להוסיף מיקום"
  },
  "new_type": {
    "add_type_label": "הוסף סוג:",
    "form": {
      "add_name": "הוסף שם",
      "language": "Language",
      "notes": "Notes",
      "notes_placeholder": "Description, Wikipedia link, taxonomic information ...",
      "pending_notice": "Note: All new types are set to pending by default. Only administrators can add non-pending types.",
      "remove": "Remove"
    },
    "title": "הוסף סוג חדש"
  },
  "pages": {
    "about": {
      "about_the_site": "אודות המיזם",
      "advisors": "ועד יועצים",
      "alan_gibson_bio_html": "אלן תמיד אהב לחקור ולטייל. הוא התחיל ללקט כדי ללמד את ילדיו איך לחיות בטבע. אלן מנהל את הבלוג <a href=\"http://theurbaneforager.blogspot.com\">Urbane Forager</a> ופירסם את הספר <a href=\"https://www.amazon.co.uk/Urbane-Forager-Fruit-Nuts-Free/dp/1785073001\">Urbane Forager: Fruit and Nuts For Free</a>. הודות לאלן הליקוט בגנים ציבוריים נהפך ללגיטימי. בנוסף, הוא הקים בוסתן קהילתי בעיר הולדתו, סאות'המפטון שבבריטניה.",
      "ana_carolina_bio_html": "אנה היא חוקרת פוסט-דוקטורט באוניברסיטה הפדרלית של פארה בברזיל. היא אנתרופולוגית המעוניינת להבין הרגלי תזונה חברתיים ותרבותיים. אנה עבדה בעיקר באמזונס הברזילאי. באקרא (מערב האמזונס) היא חקרה צריכת פירות מקומית. אחר כך עבדה באזור Solimões וחקרה שינויי תזונה בקהילות מרוחקות. בין השנים 2017 לשנת 2018 התגוררה בעיירות קטנות ובינוניות של דלתת האמזונס, ובחנה את השפעות שינויי האקלים על ביטחון המזון של אנשים המתגוררים ביישובים לא מוכרים. לאחרונה עברה לדרום ניו מקסיקו בארצות הברית, שם היא עובדת כיועצת.",
      "caleb_phillips_bio_html": "קיילב הוא דמוי-אדם חסר נוצות דו-רגלי, בעל תשוקה לצדק תזונתי ולמציאת דרכים יצירתיות לשימוש בטכנולוגיה כדי לפתור בעיות חברתיות. כשהוא לא רוכב על אופניים ובוהה בעצים, הוא משלב בין העבודה שלו כמידען ב<a href=\"http://nrel.gov\">מעבדה הלאומית לאנרגיות מתחדשות</a> בעיר גולדן שבמדינת קולורדו, וכמרצה למדעי המחשב ב<a href=\"http://cs.colorado.edu\">אוניברסיטת קולורדו</a>. מחוץ לשעות העבודה קיילב אוהב לטפס על סלעים, לרוץ בשבילים, לרכוב על אופניים ולהיות בחוץ כמה שאפשר. קיילב יצר את Falling Fruit ביחד עם אית'ן וולטי בשנת 2013 והיה חבר בועד המנהל במשך 6 שנים, עד שעבר לועד המייעץ.",
      "celebration": "אתר Falling Fruit (\"פירות נופלים\") הוא חגיגה של השפע הקולינרי הנסתר ברחובות הערים שלנו. על ידי כימות משאבים אלה במפה חכמה, אנחנו מקווים להקל על יצירת קשרים קרובים בין אנשים, מזון, ושאר יצירי הטבע הגדלים בשכונות שלנו. לא סתם ארוחה חינם! ליקוט במאה ה-21 זו הזדמנות לחקר עירוני, לשמירת המדרכות נקיות ולהתחברות מחדש למקורות המזון מהצומח.",
      "closing_remarks": "דברי סיכום",
      "closing_remarks_para1_html": "פירות נופלים הוא עמותה ללא מטרות רווח לפי סעיף 501c3 (פטור ממס) הרשומה בבולדר, קולורדו. כתוצאה מכך, תרומות בתוך ארצות הברית ניתנות לניכוי מס. ניתן לעיין ב<a href=\"https://apps.irs.gov/pub/epostcard/dl/FinalLetter_46-5363428_FALLINGFRUIT_04122014.tif\">מכתב פטור ממס ההכנסה בארה\"ב</a> ולוודא זאת באמצעות <a href=\"apps.irs.gov/app/eos/pub78Search.do\">פרסום מספר 78 של מס ההכנסה בארה\"ב</a> או באמצעות <a href=\"http://www.sos.state.co.us/biz/BusinessEntityCriteriaExt.do?resetTransTyp=Y\">מזכירות מדינת קולורדו</a>. ניתן לעיין גם ב<a href=\"https://docs.google.com/document/d/18E7PiiYbReq2c3BKYzxjHphiXsdtvkW-14UcN5y_5P4/edit?usp=sharing\">חוקי העזר של המיזם</a> וב<a href=\"https://docs.google.com/document/d/1fzqYZ7rxYfeVqDuvI_uAyWhKm50RilqdTz6oxx3Ohw4\">תקצירי ישיבות הועד המנהל</a>.",
      "closing_remarks_para2_html": "איסוף מזון בסביבה עירונית מעלה סוגיות מעשיות וערכיות שיש לקחת בחשבון. להכרות עם כללי האתיקה של ליקוט עירוני, אנו ממליצים לבקר באתר של ידידינו מהעיר פורטלנד שבמדינת אורגון בארה\"ב - <a href=\"https://docs.google.com/document/d/1SupIGQKC5Vgi3VYkdIQc05y_S7jSoZ4RTS-CzwlEAMY\">Urban Edibles</a>.",
      "closing_remarks_para3_html": "המידע באתר יכול להיות שגוי או לא עדכני. למשל, הרבה ממפות הליקוט שיובאו לאתר התבססו על תשתית מפות גוגל פומביות שבהן הסימונים הוזזו לעיתים תכופות בטעות, ועל מאגרי מידע של רשויות מקומיות המתעדכנים רק לאחר ביקור בשטח לצורך תחזוקת עצים. כדי להפחית את אי-הדיוקים ביחס למצוי בשטח, נא לעדכן את המפה בהתאם לממצאים העדכניים שלכם. בסופו של דבר עליכם מוטלת האחריות המלאה לזיהוי נכון של העצים, לקביעת מידת אכילות הפירות ולמיקום העצים במפה, בנוסף לאחריות המשותפת של כולנו לשיפור איכות המפה.",
      "contact_us_html": "אתר זה נבנה על ידי ועבור לקטים - אנחנו רוצים שזה יהיה הכלי הטוב ביותר העומד לרשות הבוזזת העכשווית. כתוב לנו ב<a href=\"mailto:feedback@fallingfruit.org\">feedback@fallingfruit.org</a>, נשמח לשמוע ממך!",
      "craig_durkin_bio_html": "קרייג הוא מייסד שותף של ארגון <a href=\"http://www.concrete-jungle.org/\">בטון ג'ונגל</a>, ארגון באטלנטה, ג'ורג'יה שמגדל אוכל וקוטף פירות ברחבי העיר לתרומה למקלטים מקומיים ללא קורת גג ולבנקי מזון. כבוגר <a href=\"http://www.gatech.edu/\">ג'ורג'יה טק</a>, הוא תמיד מחפש דרכים לשלב קטיף פירות עם טכנולוגיות חדשות, ובקרוב יפרוס את מזל\"ט האיתור של פרי העץ שלו וחיישן ציוץ של ציוץ פירות...",
      "cristina_rubke_bio_html": "כריסטינה היא עורכת דין עם <a href=\"//sflaw.com/Bios/Rubke-Cristina-N.htm\">Shartsis Friese LLP</a> בסן פרנסיסקו, קליפורניה, שם היא מתמקדת בהעמדה לדין וייעוץ בנושא סימנים מסחריים. היא גם חברת הנהלה <a href=\"//www.sfmta.com/\">בסוכנות התחבורה העירונית</a> של <a href=\"//www.sfmta.com/\">סן פרנסיסקו</a>, המפקחת על תחבורה ציבורית, תנועה וחניה בסן פרנסיסקו. בזמנה הפנוי, כריסטינה מפליגה במפרץ סן פרנסיסקו עם <a href=\"//www.baads.org/\">איגוד</a> מפרשי <a href=\"//www.baads.org/\">הימאים המוגבלים במפרץ</a> ומתחרה ברגטות מקומיות ובינלאומיות.",
      "david_craft_bio_html": "דייוויד הוא חוקר במחלקה לקרינה אונקולוגית בבית <a href=\"//gray.mgh.harvard.edu/index.php?option=com_content&view=article&id=4:david-craft-phd&catid=1:f\">הספר לרפואה של הרווארד</a> בבוסטון, מסצ'וסטס. כמו כן, הוא חוטף נלהב ומחבר הספר <a href=\"//www.amazon.com/Urban-Foraging-finding-eating-plants-ebook/dp/B003LSTEGO/\">Urban Foraging: Finding and אכילה של צמחי בר בעיר</a> ( <a href=\"/docs/David Craft - Urban Foraging.pdf\">הורדה בחינם</a> ).",
      "directors": "הועד המנהל",
      "donate": "תרומה",
      "emily_sigman_bio_html": "אמילי היא אוונגליסטית, ואמא גאה לשני חתולים, ארבעה המרהיבים ביותר בעולם. שורשיה נמתחים עמוק אל תוך הרי הרוקי, אך בימים אלה הביומסה מעל הקרקע שלה גאה לקרוא לניו הייבן, קונטיקט, ביתה. לעתים קרובות ניתן למצוא אותה מטפלת ביערות אוכל ציבורי, קוראת מעוגנת באיזו פינת ספרייה נעימה, או שואפת בשירה על קסם התפטיר (וכביכול, השלמת תארים מתקדמים משותפים בבית <a href=\"https://environment.yale.edu/\">הספר</a> ייל ייל <a href=\"https://environment.yale.edu/\">ובית</a> <a href=\"https://jackson.yale.edu/person/emily-sigman/\">הספר לעניינים גלובליים</a>). אמילי טומנת בהתמכרות הרסנית לטיולים ויכולה להיות כמעט בכל מקום כרגע.",
      "ethan_welty_bio_html": "בעזרת טכנולוגיה ונתונים, אית'ן נושא בגאון את הגישה אל ערים כמקורות של אוכל טרי וחינמי. הוא יצר את Falling Fruit ביחד עם כלב פיליפס בשנת 2013 כדי לקדם מזון עירוני ברחבי העולם, ובשנת 2014 היה בין המקימים של <a href=\"https://fruitrescue.org\">Community Rescue Rescue</a>, אשר נועדה לקטוף ולהפיץ עודפי פרי הגדלים בבולדר, קולורדו. מעבר לפירות, הוא עוסק ב<a href=\"https://www.weltyphotography.com\">צילום</a> , <a href=\"https://instaar.colorado.edu/people/ethan-welty/\">מחקר על קרחונים</a> ושאר עיסוקים שבין ההר לנהר.",
      "ff_disclaimer_html": "Falling Fruit אינו קשור לאתר Fallen Fruit. את האתר Fallen Fruit ניתן למצוא ב-<a href=\"http://fallenfruit.org\">fallenfruit.org</a>.",
      "give_paypal": "תרומה מאובטחת באתר Paypal",
      "give_us_money": "אנחנו מלכ\"ר (מוסד ללא כוונות רווח) ומסתמכים על תרומות בלבד. אם אתם מעוניינים ויכולים לתרום למיזם, בבקשה עשו זאת. תרומות בארה\"ב מזכות בניכוי מס.",
      "jeff_wanner_bio_html": "מאז ימי ליקוט אסנה ואוכמניות כילד עם משפחתו תוך התפעלות מעושר העצים הציבורי ברחבי קולורדו, ג'ף פיתח הערכה לשפע הפירות הגדלים בערים שלנו. משימתו הראשונה למיזם \"פירות נופלים\" הייתה לסרוק את הערים בולדר וסולט-לייק-סיטי, ולמפות על הנייר את עצי הפרי. כשאינו עומל על חסכון אנרגטי של מבנים, לרוב הוא עוזר בקהילה או מתרוצץ בהרים ברגל, בסקי או באופניים.",
      "join_us_html": "הצטרפו לחגיגת האוכל המקומי ברשת! <a href=\"/\">המפה</a> פתוחה לעריכה ע\"י כל אחד, מסד הנתונים ניתן <a href=\"/data\">להורדה</a> בלחיצה ו<a href=\"https://github.com/falling-fruit/falling-fruit\">הקוד פתוח</a>, ואתם כמובן מוזמנים לשתף את חווית הליקוט עם חבריכם. <a href=\"/sharing\">בדף השיתוף</a> שלנו תמצאו רשימה של מאות ארגונים מקומיים העוסקים בפעילות כגון: שתילת בוסתנים ציבוריים ויערות מאכל, הצלת פירות וירקות מעצים עירוניים ומשדות חקלאיים ושיתוף עם שכנים ונזקקים.",
      "more_about_html": "מפה זו אינה הראשונה מסוגה, אך היא שואפת להיות המקיפה ביותר בעולם. בעוד שהמשתמשים באתר תורמים מיקומי עצים משלהם, אנו סוקרים את הרשת בחיפוש אחר מידע קיים כדי לאחד את המאמצים של לקטים, יערנים ופריגנים באשר הם. <a href=\"/datasets\">מסדי הנתונים המיובאים</a> נעים בין מפות ליקוט שכונתיות ועד למאגרי עצים מקצועיים עצומים. עד כה זוהו {{types}} מינים אכילים (רובם ממלכת הצומח) המתפרשים על פני {{locations}} אזורים. הרחק מעבר לזנים מטופחים רגילים, ואל עבר טעמים אקזוטיים וצמחים מקומיים שנשכחו עם הזמן, ליקוט בשכונות העירוניות הוא מסע בזמן על פני תרבויות.",
      "staff": "צוות",
      "translate": "תרגום",
      "translate_for_us_html": "רוצים להתנדב בצוות התרגום? שלחו לנו דוא\"ל עם בקשה להצטרפות לאתר <a href=\"https://phrase.com\">Phrase</a>, בו התרגום מתנהל.",
      "translators": "מתרגמים",
      "tristram_stuart_bio_html": "כנער, טריסטרם גידל חזירים על אוכל עודף שאסף ממטבחי בית הספר שלו, האופה המקומי וירק הכפר. הבחין כי הרבה מאוכל זה עדיין מתאים למאכל אדם הוביל אותו להבנה כי מזון טוב וטרי מתבזבז בקנה מידה עצום. טריסטרם פעל מאז ללא לאות להביא את הנושא הזה לידיעת הציבור, התקשורת וקובעי המדיניות. הוא הקים את ארגון קמפיין פסולת המזון <a href=\"//feedbackglobal.org\">Feedback Global</a> וכתב את <a href=\"//tristramstuart.co.uk/\">Waste: Uncovering the Food Food Scandal</a> כדי להדגים את היקף הבעיה בקנה מידה עולמי. בשנת 2011 הוענק <a href=\"//www.sofieprisen.no/Prize_Winners/2011/index.html\">לטריסטרם פרס סופי</a> על מאבקו בבזבוז מזון.",
      "write": "כתיבה"
    },
    "changes": {
      "change_in_city": "{{type}} ב{{city}}",
      "my_activity_empty": "לא הוספת, ערכת או ביקרת במיקומים עדיין",
      "place": {
        "one": "מקום",
        "other": "מקומות"
      },
      "type": {
        "added": "נוסף",
        "edited": "נערך",
        "visited": "בוקר"
      },
      "user_activity_empty": "משתמש זה לא הוסיף, ערך או ביקר במיקומים עדיין"
    },
    "data": {
      "beware_html": "אבל צריך להיזהר. ברגע שלא דחוס, הנתונים הופכים קובץ ענק שגורם לתוכנת הגיליון האלקטרוני ביותר לקרוס. רק מי שמתעניין במניפולציה של נתונים בו שלמות צריך ללכת בדרך זו. עבור רוב, חלופה טובה יותר היא כדי לאחזר באופן סלקטיבי נקודות עניין שימוש באפשרות להורדה שולבה <a href=\"/\">במפה</a>.",
      "caveat_emptor_html": "זה צריך ללכת בלי לומר כי אנו לא לוקחים אחריות על דיוקם של הנתונים - זה מסופק כהוא, <i>ייזהר קונה.</i> אם אתה עושה משהו מגניב עם נתונים, אנא <a href=\"mailto:feedback@fallingfruit.org\">יידעו אותנו</a>!",
      "intro": "נפילת פירות בנוי על נתונים ציבוריים והנדיבות של לקטים עירוניים מוכנים לשתף הממצאים שלהם עם אחרים. אנחנו רוצים מקורות מזון עירוניים כדי להגיע לאנשים רבים ככל האפשר, ואנו מאמינים שלכולם תהיה גישה שווה לפרותי העבודה הקולקטיבית שלנו. ברוח של נתונים פתוחים, והנה! כל מסד נתונים",
      "license_html": "אם את/ה מעוניינ/ת בשימוש בנתונים בפרויקט שלך, במיוחד עבור יישומים מסחריים, אנו מציעים לך ליצור איתנו קשר (<a href=\"mailto:info@fallingfruit.org\">info@fallingfruit.org</a>). כאשר לא צוין אחרת, הנתונים הוא תחת רישיון <a rel=\"license\" href=\"http://creativecommons.org/licenses/by-nc-sa/4.0/\">Creative Commons</a> (ייחוס, שאינו מסחרי, מניות כאחד) רישיון. זה אומר שאת/ה חופשי/ת להשתמש ולהפיץ את הנתונים כל עוד את/ה שומר על ייחוס מחבר / מקור המקורי ולא משתמש בו (ללא אישור) עבור יישומים מסחריים. קוד המקור של הפירות נופלים הוא גם פתוח. ניתן למצוא פרטים נוספים על שעל <a href=\"https://github.com/falling-fruit/falling-fruit\">מאגר GitHub שלנו</a>."
    },
    "datasets": {
      "community_map": "מפת קהילתית",
      "date_imported": "תאריך מיובא",
      "import_id_and_name": "יבוא #{{id}}: {{name}}",
      "imported_datasets": "מערכי נתונים מיובאים",
      "imported_on": "יובא בתאריך {{date}}",
      "intro_html": "פירות נופלים שואפים להיות בסיס הנתונים גיאוגרפיים המקיף ופתוחים ביותר בעולם של דברי מאכל עירוניים. בעוד המשתמשים שלנו לחקור, לערוך, ולהוסיף מיקומים באמצעותנו <a href=\"/\">המפה</a>, אנחנו סורקים את היקום הידוע מראש קיימים מערכי נתונים ולייבא אותם ישירות לתוך <a href=\"/data\">מסד הנתונים</a>, המאחדים את המאמצים של מלקטי מזון, יערנים, ו freegans בכל מקום. אם ידוע לכם על בסיס נתוני שהחמצנו, אנא <a href=\"mailto:info@fallingfruit.org\">יידעו אותנו</a>! גם אתה יכול לעזור לנו עם תהליך היבוא על ידי עיצוב נתונים באמצעות <a href=\"https://docs.google.com/spreadsheet/ccc?key=0AiHNFwLuWHvtdGVPamU2M0FZNFhpVTVSNXUtN3ZjRmc&usp=sharing\">תבנית היבוא</a>. שים לב כי מאז יבוא חייב להתבצע באופן ידני, שינויים נוספים בנתונים המקוריים אינם באים לידי ביטוי בנפילת פירות.",
      "link": "קישור",
      "table_info": "כל מערך נתונים מופיעים בשמו, מספר מקומות, ותאריך מיובא. הרחבת כל שורה מגלה פרטים נוספים על הנתונים המקוריים, תהליך היבוא, והרישיון המסדירים כיצד ניתן להשתמש בנתונים.",
      "type": "סוג",
      "types_of_data": "מערכי נתונים מיובאים לפירות נופלים מתחלקים לשתי קטגוריות עיקריות. \"מפות קהילה\" בנויות על ידי מלקטי מזון ו freegans כפי שהם לעיין סביבתם לדברים לאכול. אנו חייבים תודה לאזרח הקרטוגרפים החרוצים שיש הידור נתונים זה. \"מלאי עץ\" מופקים על ידי ערים, אוניברסיטאות, ומוסדות אחרים המבקשים מסמך טוב יותר ולדאוג לעצים שלהם. אנו כורים מערכי נתונים עצומים אלה למיני ייצור מזון ולהוסיף אותם למפה. כדי לעזור לנו לקבל בשכונה שלך על המפה, פנה לבית הספר או העיר שלך ועודד אותם לשתף מלאי העץ שלהם איתנו."
    },
    "settings": {
      "bicycle": "אופניים",
      "data": "נתונים",
      "labels": "תוויות",
      "language": "שפה",
      "points_of_interest": "נקודות עניין",
      "regional": "אזורית",
      "roadmap": "מפה",
      "satellite": "לוויין",
      "terrain": "שטח",
      "transit": "מעבר",
      "units": {
        "distance": {
          "foot": {
            "one": "{{count}} רגל",
            "other": "{{count}} רגל"
          },
          "kilometer": {
            "one": "{{count}} קילומטר",
            "other": "{{count}} קילומטרים"
          },
          "meter": {
            "one": "{{count}} מטר",
            "other": "{{count}} מטרים"
          },
          "mile": {
            "one": "{{count}} מייל",
            "other": "{{count}} מייל"
          }
        },
        "imperial": "אימפריאלי",
        "metric": "מטרי",
        "units": "יחידות"
      }
    },
    "sharing": {
      "countries": {
        "australia": "אוסטרליה",
        "belgium": "בלגיה",
        "brazil": "ברזיל",
        "canada": "קנדה",
        "chile": "צ'ילה",
        "czechia": "צ'כיה",
        "fiji": "פיג'י",
        "finland": "פינלנד",
        "france": "צרפת",
        "germany": "גרמניה",
        "greece": "יוון",
        "ireland": "אירלנד",
        "italy": "איטליה",
        "new_zealand": "ניו זילנד",
        "poland": "פולין",
        "portugal": "פורטוגל",
        "spain": "ספרד",
        "sweden": "שוודיה",
        "switzerland": "שוויץ",
        "united_kingdom": "בריטניה",
        "united_states": "ארצות הברית"
      },
      "grow_pick_and_distribute": "גדלו · לקטו · הפיצו",
      "heading": {
        "city": "עיר",
        "country": "מדינה",
        "social": "חברתי",
        "state": "מחוז"
      },
      "intro_html": "המפורטים להלן הם ארגונים מקומיים הגדלים מזון (יערות מזון ומטעי ציבור), לאסוף מזון (ליקוט עירוני ולקט החווה), או בדרך אחרת להפיץ מזון (עסקות החלף ותרומות). ארגונים רשומים לפי מדינה, מדינה, ועיר. אלה עם שמות דהויים ועזיבה הם האמינו להיות לא פעילים. אם ידוע לכם על אחרים שצריכה להיות ברשימה זו, <a href=\"mailto:info@fallingfruit.org\">צור איתנו קשר</a>!"
    }
  },
  "problems": {
    "description_subtext": "כל מידע שעשוי לעזור לנו להעריך את הבעיה",
    "problem_type": "סוג הבעיה",
    "problem_types": [
      "המיקום הוא ספאם",
      "המיקום אינו קיים",
      "המיקום הוא כפול",
      "תמונת ביקורת לא הולמת",
      "תגובת ביקורת לא הולמת",
      "אחר (הסבר למטה)"
    ]
  },
  "review": {
    "form": {
      "leave_a_review": "כתוב ביקורת",
      "observed_on": "נצפה בתאריך {{date}}",
      "photos": "תמונות"
    },
    "update_delete": "עדכן או מחק ביקורת זו.",
    "you_reviewed": "ביקרת במיקום זה בתאריך {{date}}"
  },
  "share": {
    "title": "שתף תצוגה זו",
    "url_copied": "הכתובת הועתקה ללוח!",
    "url_copy_failed": "העתקת הכתובת ללוח נכשלה"
  },
  "success_message": {
    "location_edited": "המיקום נערך בהצלחה!",
    "location_submitted": "המיקום נשלח בהצלחה!",
    "report_submitted": "הדיווח נשלח בהצלחה!",
    "review_deleted": "הביקורת נמחקה בהצלחה!",
    "review_edited": "הביקורת נערכה בהצלחה!",
    "review_submitted": "הביקורת נשלחה בהצלחה!",
    "type_added": "הסוג נוסף בהצלחה!"
  },
  "time": {
    "days": {
      "one": "{{count}} יום",
      "other": "{{count}} ימים"
    },
    "last_24_hours": "24 השעות האחרונות",
    "time_ago": "לפני {{time}}"
  },
  "type": {
    "pending_review_category": "ממתין לביקורת",
    "pending_review_item": "{{name}} (ממתין לביקורת)"
  },
  "users": {
    "bio": "אודותיך",
    "change_password": "החלף את הסיסמה שלי",
    "current_password": "סיסמה נוכחית",
    "edit_account": "עריכת החשבון",
    "email_settings": "הגדרות אימייל",
    "forgot_password": "איפוס סיסמה",
    "joined_on": "הצטרף ב-{{date}}",
    "login": "התחברות",
    "my_activity": "הפעילות שלי",
    "new_password": "סיסמה חדשה",
    "new_password_confirmation": "אימות סיסמה חדשה",
    "options": {
      "announcements_email": "קבל הודעות דוא\"ל עם הודעות והזדמנויות חשובות (1-2 בשנה)"
    },
    "password_confirmation": "אימות סיסמה",
    "password_settings": "הגדרות סיסמה",
    "profile": {
      "title": "משתמש: {{name}}"
    },
    "remember_me": "זכור אותי",
    "resend_confirmation_instructions": "שלח שוב הוראות לאישור",
    "save_changes": "שמור שינויים",
    "send": "שלח",
    "send_password_instructions": "שלח הנחיות איפוס סיסמה",
    "sign_in": "התחברות לחשבון"
  }
}
