{
  "confirm_message": {
    "delete_location": "Вы уверены, что хотите удалить это местоположение?",
    "delete_review": "Вы уверены, что хотите удалить этот отзыв?"
  },
  "devise": {
    "confirmations": {
      "confirm_your_email": "Подтвердите ваш адрес электронной почты",
      "confirmed": "Ваш адрес электронной почты был успешно подтвержден.",
      "no_token": "Вы не можете получить доступ к этой странице без перехода из письма с подтверждением. Если вы перешли из письма, пожалуйста, убедитесь, что использовали полный URL-адрес.",
      "send_instructions": "Вы получите письмо с инструкциями по подтверждению вашего адреса электронной почты в течение нескольких минут."
    },
    "failure": {
      "already_authenticated": "Вы уже вошли в систему."
    },
    "passwords": {
      "no_token": "Вы не можете получить доступ к этой странице без перехода из письма для сброса пароля. Если вы перешли из письма для сброса пароля, пожалуйста, убедитесь, что использовали полный URL-адрес.",
      "send_instructions": "Вы получите письмо с инструкциями по сбросу пароля в течение нескольких минут.",
      "updated_not_active": "Ваш пароль был успешно изменен."
    },
    "registrations": {
      "update_needs_confirmation": "Вы успешно обновили свою учетную запись, но нам необходимо подтвердить ваш новый адрес электронной почты. Пожалуйста, проверьте свою почту и перейдите по ссылке для подтверждения нового адреса электронной почты.",
      "updated": "Ваша учетная запись была успешно обновлена."
    }
  },
  "error_message": {
    "api": {
      "fetch_import_failed": "Ошибка при получении набора данных {{id}}: {{message}}",
      "fetch_location_changes_failed": "Не удалось получить изменения местоположения: {{message}}",
      "fetch_location_failed": "Ошибка при получении местоположения {{id}}: {{message}}",
      "fetch_review_failed": "Ошибка при получении отзыва {{id}}: {{message}}",
      "fetch_user_failed": "Ошибка при получении пользователя {{id}}: {{message}}",
      "location_deletion_failed": "Не удалось удалить местоположение: {{message}}",
      "location_edit_failed": "Не удалось отредактировать местоположение: {{message}}",
      "location_submission_failed": "Не удалось отправить местоположение: {{message}}",
      "photo_upload_failed": "Не удалось загрузить фото: {{message}}",
      "report_submission_failed": "Не удалось отправить жалобу: {{message}}",
      "review_deletion_failed": "Не удалось удалить отзыв: {{message}}",
      "review_edit_failed": "Не удалось отредактировать отзыв: {{message}}",
      "review_submission_failed": "Не удалось отправить отзыв: {{message}}",
      "street_view_unavailable": "Street View недоступен для местоположения {{id}}",
      "type_add_failed": "Не удалось добавить новый тип: {{message}}"
    },
    "auth": {
      "check_failed": "Ошибка проверки аутентификации: {{message}}",
      "confirmation_failed": "Не удалось подтвердить аккаунт: {{message}}",
      "expired_refresh_token": "Мы вышли из вашей учетной записи после периода бездействия. Пожалуйста, войдите снова.",
      "password_set_failed": "Не удалось установить новый пароль: {{message}}",
      "profile_update_failed": "Не удалось обновить профиль: {{message}}",
      "resend_confirmation_failed": "Не удалось повторно отправить подтверждение: {{message}}",
      "reset_password_failed": "Не удалось сбросить пароль: {{message}}",
      "signin_failed": "Не удалось войти: {{message}}",
      "signup_failed": "Не удалось зарегистрироваться: {{message}}"
    },
    "geolocation": {
      "code_2": "Местоположение недоступно: {{message}}",
      "code_3": "Превышено время ожидания геолокации: {{message}}",
      "denied": "Доступ к вашему местоположению был запрещён. Чтобы включить геолокацию, разрешите доступ к местоположению в настройках браузера и обновите страницу.",
      "not_supported": "Геолокация не поддерживается"
    },
    "language_changed_refresh_to_reload_map": "Язык изменен. Обновите страницу, чтобы перезагрузить карту",
    "unknown_error": "Неизвестная ошибка"
  },
  "filter": {
    "deselect_all": "Снять все",
    "only_on_map": "На карте",
    "select_all": "Выбрать все"
  },
  "form": {
    "button": {
      "cancel": "Отмена",
      "delete": "Удалить",
      "edit": "Редактировать",
      "reload": "Перезагрузить",
      "report": "Пожаловаться",
      "reset": "Сбросить",
      "review": "Проверить",
      "submit": "Отправить",
      "submitting": "Отправка"
    },
    "error": {
      "confirmation": "Не совпадает с оригиналом",
      "missing_password": "Требуется для изменения email или пароля",
      "too_short": "Минимум {{min}} символов"
    },
    "optional": "Необязательно",
    "required": "Обязательно",
    "search": "Поиск"
  },
  "glossary": {
    "about": "О нас",
    "account": "Аккаунт",
    "activity": "Активность",
    "address": "Адрес",
    "by_author": "от {{author}}",
    "description": "Описание",
    "email": "Электронная почта",
    "locations": {
      "other": "Местоположения"
    },
    "map": "Карта",
    "name": "Имя",
    "password": "Пароль",
    "quality": "Качество",
    "review": {
      "other": "Отзывы"
    },
    "sign_up": "Зарегистрироваться",
    "tree_inventory": {
      "one": "Инвентаризация деревьев"
    },
    "type": {
      "one": "Тип",
      "other": "Типы"
    },
    "unverified": "Не проверено",
    "yield": "Урожайность"
  },
  "info_message": {
    "cannot_delete_location_with_other_reviews": "Это местоположение содержит отзывы других пользователей. Чтобы запросить его удаление, пожалуйста, используйте кнопку «Сообщить»."
  },
  "layouts": {
    "application": {
      "menu": {
        "in_the_press": "В прессе",
        "sharing_the_harvest": "Делимся урожаем",
        "the_data": "Данные",
        "the_project": "Проект"
      }
    },
    "back": "Назад",
    "loading": "Загрузка..."
  },
  "list": {
    "no_results": "Результаты не найдены",
    "zoom_in": "Увеличьте масштаб карты, чтобы увидеть данные о местоположении"
  },
  "locations": {
    "add_new": "Добавить новый",
    "add_similar": "Добавить похожий",
    "edit_position": {
      "cancel": "Отменить изменение позиции",
      "confirm": "Подтвердить изменение позиции",
      "instructions": "Изменить позицию местоположения."
    },
    "form": {
      "access": "Доступ",
      "comments": "Комментарии",
      "comments_subtext": "Обновления, проблемы с доступом, здоровье растений...",
      "description_subtext": "Детали местоположения, проблемы с доступом, здоровье растений...",
      "fruiting_status": "Статус плодоношения",
      "position": "Позиция",
      "season": "Сезон",
      "season_start_to_stop_short": "до"
    },
    "index": {
      "editmarker_html": "<b>Переместите в позицию источника.</b><br><br>Проверьте спутниковый вид - источник может быть виден из космоса!"
    },
    "infowindow": {
      "access_mode": [
        "Источник находится на моей собственности",
        "У меня есть разрешение владельца на добавление источника",
        "Источник находится на общественной земле",
        "Источник находится на частной собственности, но нависает над общественной землей",
        "Источник находится на частной собственности (спросите перед сбором)"
      ],
      "access_short": [
        "Добавлено владельцем",
        "Разрешено владельцем",
        "Общественный",
        "Частный, но нависающий",
        "Частный"
      ],
      "fruiting": ["Цветы", "Незрелые плоды", "Спелые плоды"]
    },
    "init": {
      "cancel": "Отменить выбор местоположения",
      "choose_instructions": "Выберите позицию для вашего нового местоположения.",
      "confirm": "Подтвердить выбор местоположения",
      "edit_instructions": "Изменить позицию для вашего нового местоположения.",
      "position_too_close": "Выберите позицию, отличную от позиций существующих местоположений"
    },
    "overview": {
      "added_by": "Добавлено {{name}}",
      "added_by_you": "Добавлено вами",
      "date_edited": "Обновлено {{date}}",
      "imported_from": "Импортировано из {{name}}",
      "season": {
        "in_season": "В сезоне с {{start_month}} по {{stop_month}}",
        "year_round": "Круглый год"
      },
      "title": "Обзор"
    }
  },
  "menu": {
    "add_new_location": "Добавить местоположение",
    "add_review": "Добавить отзыв",
    "edit_location": "Редактировать местоположение",
    "edit_review": "Редактировать отзыв",
    "filters": "Фильтры",
    "list": "Список",
    "settings": "Настройки",
    "zoom_in_to_add_location": "Увеличьте масштаб, чтобы добавить местоположение"
  },
  "new_type": {
    "add_type_label": "Добавить тип:",
    "form": {
      "add_name": "Добавить название",
      "language": "Язык",
      "notes": "Примечания",
      "notes_placeholder": "Описание, ссылка на Википедию, таксономическая информация ...",
      "pending_notice": "Примечание: Все новые типы по умолчанию устанавливаются как ожидающие. Только администраторы могут добавлять неожидающие типы.",
      "remove": "Удалить"
    },
    "title": "Добавить новый тип"
  },
  "pages": {
    "about": {
      "about_the_site": "О проекте",
      "advisors": "Консультативный совет",
      "alan_gibson_bio_html": "Алан всегда любил приключения и исследования. Он начал собирать дикорастущие растения как способ познакомить своих маленьких детей с жизнью на природе. Он ведет блог <a href=\"http://theurbaneforager.blogspot.com\">Urbane Forager</a> и опубликовал книгу <a href=\"https://www.amazon.co.uk/Urbane-Forager-Fruit-Nuts-Free/dp/1785073001\">Urbane Forager: Fruit and Nuts For Free</a>. Он легализовал собирательство в общественных парках и создал общественный сад в своем родном городе Саутгемптон, Великобритания.",
      "ana_carolina_bio_html": "Ана - постдокторант в Федеральном университете Пара в Бразилии. Она антрополог, заинтересованная в понимании социальных и культурных пищевых привычек. Ана работала в основном в бразильской Амазонии. В Акри (западная Амазония) она изучала потребление региональных фруктов. Затем она работала в регионе Средний Солимойнс, исследуя изменения в питании в отдаленных общинах. В период с 2017 по 2018 год Ана жила в малых и средних городах дельты Амазонки, изучая влияние изменения климата на продовольственную безопасность людей, живущих в неформальных поселениях. Недавно она переехала на юг Нью-Мексико в США, где работает консультантом.",
      "caleb_phillips_bio_html": "Калеб - неоперённый двуногий гуманоид, увлеченный продовольственной справедливостью и поиском творческих способов использования технологий для решения социальных проблем. Если он не катается на велосипеде, глазея по сторонам разглядывая деревья, он распределяет оставшейся время между основной работой в качестве специалиста по данным в <a href=\"https://www.nrel.gov/research/caleb-phillips.html\">Национальной лаборатории возобновляемой энергии</a> в Голдене, Колорадо, и работой адъюнкт-профессора информатики в <a href=\"https://www.colorado.edu/cs/caleb-phillips\">Университете Колорадо</a>. Помимо всей этой работы, он любит лазать по скалам, бегать по тропам, кататься на велосипедах и вообще как можно больше находиться на открытом воздухе. Калеб создал Falling Fruit вместе с Итаном Уэлти в 2013 году и работал в совете директоров в течение 6 лет, прежде чем занять должность в консультативном совете.",
      "celebration": "Falling Fruit - это праздник недооценённого кулинарного изобилия наших городских улиц. Количественно определяя этот ресурс на интерактивной карте, мы надеемся укрепить тесную связь между людьми, едой и природными организмами, растущими в наших районах. Не просто бесплатный обед! Собирательство в 21 веке - это возможность для городских исследований, борьбы с бедствием испачканных тротуаров и восстановления связи с ботаническим происхождением пищи.",
      "closing_remarks": "Заключительные замечания",
      "closing_remarks_para1_html": "Falling Fruit является благотворительной организацией 501(c)(3) освобожденной от налогов, базирующейся в Боулдере, Колорадо. Поэтому пожертвования, сделанные в пределах Соединённых Штатов, не облагаются налогом.  Вы можете ознакомиться с нашим <a href=\"https://apps.irs.gov/pub/epostcard/dl/FinalLetter_46-5363428_FALLINGFRUIT_04122014.tif\">письмом об освобождении</a> от IRS и проверить наш статус в <a href=\"https://apps.irs.gov/app/eos/\">IRS Publication 78</a> или у <a href=\"http://www.sos.state.co.us/biz/BusinessEntityCriteriaExt.do?resetTransTyp=Y\">государственного секретаря Колорадо</a>. Также доступны наши <a href=\"https://docs.google.com/document/d/18E7PiiYbReq2c3BKYzxjHphiXsdtvkW-14UcN5y_5P4/edit?usp=sharing\">уставы</a> и <a href=\"https://docs.google.com/document/d/1fzqYZ7rxYfeVqDuvI_uAyWhKm50RilqdTz6oxx3Ohw4\">протоколы</a> заседаний совета.",
      "closing_remarks_para2_html": "Сбор пищи в городских условиях связан с определенными практическими и моральными соображениями. Для введения в этику городского собирательства мы рекомендуем следующее <a href=\"https://docs.google.com/document/d/1SupIGQKC5Vgi3VYkdIQc05y_S7jSoZ4RTS-CzwlEAMY\">резюме</a>.",
      "closing_remarks_para3_html": "Информация на Falling Fruit может быть неверной или устаревшей. Например, многие карты собирательства, перенесенные в Falling Fruit, размещались как общедоступные карты Google, на которых маркеры часто перемещались случайно. Муниципальная инвентаризация деревьев обновляется только тогда, когда проводится инспекция — если она вообще предусмотрена. Будьте готовы к неточностям на местности и, пожалуйста, редактируйте карту по мере необходимости на основе ваших открытий. В конечном счете, вы несете ответственность за определение идентичности, съедобности и местоположения растения, а все несут ответственность за улучшение качества карты.",
      "contact_us_html": "Falling Fruit создан собирателями для собирателей – мы хотим, чтобы это был лучший инструмент, доступный современному собирателю. Пишите нам на <a href=\"mailto:feedback@fallingfruit.org\">feedback@fallingfruit.org</a>, мы будем рады услышать вас!",
      "craig_durkin_bio_html": "Крейг является сооснователем <a href=\"http://www.concrete-jungle.org/\">Concrete Jungle</a>, организации в Атланте, Джорджия, которая выращивает продукты и собирает фрукты по всему городу для пожертвования местным приютам для бездомных и продовольственным банкам. Как выпускник <a href=\"http://www.gatech.edu/\">Технологического института Джорджии</a>, он всегда ищет способы совместить сбор фруктов с новыми технологиями и скоро развернет свой дрон для обнаружения фруктовых деревьев и датчик зрелости фруктов, отправляющий сигнал...",
      "cristina_rubke_bio_html": "Кристина - адвокат в <a href=\"//sflaw.com/Bios/Rubke-Cristina-N.htm\">Shartsis Friese LLP</a> в Сан-Франциско, Калифорния, где она специализируется на регистрации товарных знаков и консультировании. Она также является членом совета директоров <a href=\"//www.sfmta.com/\">Транспортного агентства Сан-Франциско</a>, которое контролирует общественный транспорт, дорожное движение и парковку в Сан-Франциско. В свободное время Кристина плавает под парусом в заливе Сан-Франциско с <a href=\"//www.baads.org/\">Ассоциацией моряков с ограниченными возможностями района залива</a> и участвует в местных и международных регатах.",
      "david_craft_bio_html": "Дэвид - исследователь в отделении радиационной онкологии <a href=\"//gray.mgh.harvard.edu/index.php?option=com_content&view=article&id=4:david-craft-phd&catid=1:f\">Гарвардской медицинской школы</a> в Бостоне, Массачусетс. Он также заядлый собиратель и автор книги <a href=\"//www.amazon.com/Urban-Foraging-finding-eating-plants-ebook/dp/B003LSTEGO/\">Городское собирательство: поиск и употребление в пищу дикорастущих растений в городе</a> (<a href=\"/docs/David Craft - Urban Foraging.pdf\">бесплатная загрузка</a>).",
      "directors": "Совет директоров",
      "donate": "Пожертвовать",
      "emily_sigman_bio_html": "Эмили — неисправимая евангелистка агролесоводства, неутомимая собирательница дикоросов и гордая мама двух котов, четырёх перепёлок и самого великолепного пса в мире. Её корни уходят глубоко в Скалистые горы, но сегодня её «надземная биомасса» с гордостью называет своим домом Нью-Хейвен, штат Коннектикут. Чаще всего Эмили можно встретить за уходом за общественными пищевыми лесами, увлечённой чтением в каком-нибудь уютном библиотечном уголке или за поэтическими размышлениями о магии мицелия (и, по слухам, всё же завершением двойной магистратуры в Йельской школе лесного хозяйства и Школе глобальных дел). У Эмили — разрушительная зависимость от путешествий, так что прямо сейчас она может находиться где угодно.",
      "ethan_welty_bio_html": "С помощью технологий и данных, Итан продвигает идею о том, что города могут быть источником свежей и бесплатной еды. Он создал Falling Fruit вместе с Калебом Филлипсом в 2013 году для продвижения городского собирательства по всему миру и стал сооснователем <a href=\"https://fruitrescue.org\">Community Fruit Rescue</a> в 2014 году для сбора и распределения излишков фруктов, растущих вокруг него в Боулдере, Колорадо. Помимо фруктов, он совмещает <a href=\"https://www.weltyphotography.com\">карьеру фотографа</a>, <a href=\"https://instaar.colorado.edu/people/ethan-welty/\">исследования ледников</a> и страсть к горным и речным занятиям.",
      "ff_disclaimer_html": "Falling Fruit не связан с Fallen Fruit. Fallen Fruit можно найти на <a href=\"http://fallenfruit.org\">fallenfruit.org</a>.",
      "give_us_money": "Мы являемся некоммерческой организацией 501(c)(3) и полагаемся на пожертвования для работы. Если вы готовы и можете, пожалуйста, рассмотрите возможность финансового взноса. Пожертвования в пределах США не облагаются налогом.",
      "give_zeffy": "Пожертвовать через Zeffy",
      "jeff_wanner_bio_html": "В детстве Джеф собирал ежевику и чернику вместе с семьёй, а позже начал замечать богатство плодовых деревьев на улицах Колорадо. С тех пор он глубоко проникся изобилием, которое дарят наши городские сады. Его первой миссией для Falling Fruit было обойти Боулдер и Солт-Лейк-Сити — с бумажной картой в руках — чтобы отметить на ней плодоносящие деревья. Когда Джефф не занят проектами по повышению энергоэффективности зданий, он обычно помогает местному сообществу или стремительно пересекает горы — бегом, на лыжах или на велосипеде.",
      "join_us_html": "Присоединяйтесь к нам в праздновании гиперлокальной еды! <a href=\"/\">Карта</a> открыта для редактирования всеми, база данных может быть <a href=\"/about/data\">загружена</a> одним щелчком мыши, а <a href=\"https://github.com/falling-fruit/\">исходный код</a> открыт. Вам также рекомендуется делиться урожаем с другими людьми. На нашей <a href=\"/about/sharing\">странице обмена</a> перечислены сотни местных организаций - высаживающих общественные сады и продовольственные леса, собирающих иначе потраченные впустую фрукты и овощи с городских деревьев и фермерских полей и делящихся с соседями и нуждающимися.",
      "more_about_html": "Наша карта съедобного не первая в своем роде, но она стремится быть самой полной в мире. Пока наши пользователи вносят свои собственные местоположения, мы прочесываем интернет в поисках существующих знаний, стремясь объединить усилия собирателей, лесоводов и фриганов повсюду. <a href=\"/about/data\">Импортированные наборы данных</a> варьируются от небольших районных карт для собирательства до обширных профессионально составленных инвентаризаций деревьев. На данный момент это составляет тысячи различных типов съедобных продуктов (большинство, но не все, виды растений), распределенных по миллионам местоположениям. От культивируемых и обычных до экзотических вкусов иностранных растений и давно забытых местных растений, собирательство в вашем районе - это путешествие во времени и через культуры.",
      "staff": "Персонал",
      "translate": "Перевести",
      "translate_for_us_html": "Заинтересованы в волонтерстве в качестве переводчика? Напишите нам, и мы пригласим вас присоединиться к нам на <a href=\"https://phrase.com\">Phrase</a>, где управляются наши переводы.",
      "translators": "Переводчики",
      "tristram_stuart_bio_html": "Будучи подростком, Тристрам выращивал свиней на излишках еды, которую он собирал в школьных столовых, у местного пекаря и в деревенском овощном магазине. Заметив, что многие из этих продуктов все еще были пригодны для употребления в пищу человеком, он пришел к осознанию того, что хорошая, свежая еда тратится впустую в колоссальных масштабах. С тех пор Тристрам неустанно работает над тем, чтобы привлечь внимание общественности, СМИ и политиков к этой проблеме. Он основал организацию по борьбе с пищевыми отходами <a href=\"//feedbackglobal.org\">Feedback Global</a> и написал книгу <a href=\"//tristramstuart.co.uk/\">Waste: Uncovering the Global Food Scandal</a>, чтобы продемонстрировать масштабы проблемы в глобальном масштабе. В 2011 году Тристрам был награжден <a href=\"//www.sofieprisen.no/Prize_Winners/2011/index.html\">премией Софи</a> за борьбу с пищевыми отходами.",
      "write": "Написать"
    },
    "changes": {
      "change_in_city": "{{type}} в {{city}}",
      "place": {
        "one": "Место",
        "other": "Места"
      },
      "type": {
        "added": "добавлено",
        "added_by_you": "добавлено вами",
        "edited": "отредактировано",
        "edited_by_you": "отредактировано вами",
        "visited": "посещено",
        "visited_by_you": "посещено вами"
      },
      "user_activity_empty": "Этот пользователь еще не добавил, не отредактировал и не просмотрел ни одного местоположения",
      "your_activity_empty": "Вы еще не добавили, не отредактировали и не просмотрели ни одного местоположения"
    },
    "data": {
      "beware_html": "Но будьте осторожны! После распаковки база данных представляет собой огромный файл, который перегрузит большинство программ для работы с электронными таблицами. Если вам нужны данные только для небольшого региона, сначала попробуйте получить их с помощью инструмента загрузки, встроенного в <a href=\"/\">карту</a>.",
      "caveat_emptor_html": "Мы не несем ответственности за точность данных - они предоставляются как есть, <i>caveat emptor</i>. Если вы сделаете что-то интересное с данными, пожалуйста, <a href=\"mailto:feedback@fallingfruit.org\">сообщите нам</a>!",
      "intro": "Falling Fruit построен на общедоступных данных и щедрости наших пользователей. Мы хотим, чтобы городской форейджинг достиг как можно большего числа людей, и мы считаем, что каждый должен иметь равный доступ к плодам нашего коллективного труда. В духе открытости, вот! Вся база данных",
      "license_html": "Если вы заинтересованы в использовании данных в своем проекте, особенно в коммерческом проекте, мы предлагаем вам связаться с нами (<a href=\"mailto:info@fallingfruit.org\">info@fallingfruit.org</a>). Если не указано иное, данные лицензированы как <a rel=\"license\" href=\"http://creativecommons.org/licenses/by-nc-sa/4.0/\">CC BY-NC-SA</a> (Creative Commons - Атрибуция, Некоммерческое использование, С сохранением условий). Это означает, что вы можете свободно использовать и распространять данные при условии сохранения указаний на первоначального автора/источник и не использовать их (без разрешения) в коммерческих целях. Исходный код Falling Fruit также открыт и доступен на <a href=\"https://github.com/falling-fruit/\">GitHub</a>."
    },
    "datasets": {
      "community_map": "Карта сообщества",
      "date_imported": "Дата импорта",
      "import_id_and_name": "Импорт #{{id}}: {{name}}",
      "imported_datasets": "Импортированные наборы данных",
      "imported_on": "Импортировано {{date}}",
      "intro_html": "Falling Fruit стремится стать наиболее полным и открытым географическим набором данных о городских съедобных растениях. Пока наши пользователи исследуют, редактируют и добавляют местоположения с помощью нашей <a href=\"/\">карты</a>, мы прочесываем известную вселенную в поисках существующих наборов данных и импортируем их непосредственно в базу данных, объединяя усилия собирателей, лесников и фриганов повсюду. Если вы знаете о наборе данных, который мы пропустили, пожалуйста, <a href=\"mailto:info@fallingfruit.org\">сообщите нам</a>! Вы также можете помочь нам с процессом импорта, отформатировав данные с использованием <a href=\"https://docs.google.com/spreadsheet/ccc?key=0AiHNFwLuWHvtdGVPamU2M0FZNFhpVTVSNXUtN3ZjRmc&usp=sharing\">шаблона импорта</a>. Обратите внимание, что поскольку импорт должен выполняться вручную, все изменения в исходных данных, сделанные после импорта, не отражаются на Falling Fruit.",
      "link": "Ссылка",
      "table_info": "Каждый набор данных указан по названию, количеству местоположений и дате импорта. Развернув каждую строку, можно увидеть дополнительные сведения о данных, процессе импорта и лицензии, регулирующей использование данных.",
      "type": "Тип",
      "types_of_data": "Наборы данных, импортированные в Falling Fruit, делятся на две основные категории. «Карты сообщества» создаются собирателями и фриганами, когда они исследуют свои сообщества в поисках съедобного. Мы благодарны трудолюбивым картографам-гражданам, которые собрали эти данные. «Инвентаризации деревьев» составляются городами, университетами и другими учреждениями, желающими лучше документировать и ухаживать за своими деревьями. Мы извлекаем из этих обширных наборов данных виды, производящие пищу, и добавляем их на карту. Чтобы помочь нам нанести на карту фруктовые деревья вашего района, свяжитесь со своей школой или городом, призывая их поделиться с нами своей инвентаризацией деревьев."
    },
    "network_error": {
      "header_message": "Ошибка сети",
      "please_try_again": "Пожалуйста, проверьте подключение или повторите попытку позже.",
      "you_have_no_internet": "Не удалось подключиться к серверу. Это может произойти, если вы не в сети или наши службы временно недоступны."
    },
    "settings": {
      "bicycle": "Велосипед",
      "data": "Данные",
      "labels": "Метки",
      "language": "Язык",
      "points_of_interest": "Достопримечательности",
      "regional": "Региональный",
      "roadmap": "Карта",
      "satellite": "Спутник",
      "terrain": "Рельеф",
      "transit": "Транспорт",
      "units": {
        "distance": {
          "foot": {
            "one": "{{count}} фут",
            "other": "{{count}} футов"
          },
          "kilometer": {
            "one": "{{count}} километр",
            "other": "{{count}} километров"
          },
          "meter": {
            "one": "{{count}} метр",
            "other": "{{count}} метров"
          },
          "mile": {
            "one": "{{count}} миля",
            "other": "{{count}} миль"
          }
        },
        "imperial": "Имперская",
        "metric": "Метрическая",
        "units": "Единицы измерения"
      }
    },
    "sharing": {
      "countries": {
        "australia": "Австралия",
        "belgium": "Бельгия",
        "brazil": "Бразилия",
        "canada": "Канада",
        "chile": "Чили",
        "czechia": "Чехия",
        "fiji": "Фиджи",
        "finland": "Финляндия",
        "france": "Франция",
        "germany": "Германия",
        "greece": "Греция",
        "ireland": "Ирландия",
        "italy": "Италия",
        "new_zealand": "Новая Зеландия",
        "poland": "Польша",
        "portugal": "Португалия",
        "spain": "Испания",
        "sweden": "Швеция",
        "switzerland": "Швейцария",
        "united_kingdom": "Великобритания",
        "united_states": "Соединенные Штаты"
      },
      "grow_pick_and_distribute": "Выращивать · Собирать · Распределять",
      "heading": {
        "city": "Город",
        "country": "Страна",
        "social": "Социальные сети",
        "state": "Штат/Регион"
      },
      "intro_html": "Ниже перечислены организации, которые выращивают продукты питания в общественных местах (продовольственные леса, общественные сады), собирают продукты (городской форейджинг, сбор урожая на фермах) или распространяют продукты питания (обмены, пожертвования). Организации перечислены по странам, штатам (если применимо) и городам. Те, чьи названия зачеркнуты, считаются неактивными. Если вы знаете о других организациях, которые должны быть в этом списке, <a href=\"mailto:info@fallingfruit.org\">свяжитесь с нами</a>!"
    },
    "something_went_wrong": {
      "error_occurred": "Произошла следующая ошибка: {{message}}",
      "header_message": "Что-то пошло не так",
      "please_try_again_or_email_html": "Пожалуйста, попробуйте еще раз. Если проблема не исчезнет, сообщите нам по адресу <a href=\"mailto:info@fallingfruit.org\">info@fallingfruit.org</a>."
    },
    "welcome": {
      "community_driven_platform": "Falling Fruit — это платформа, управляемая сообществом, для обмена информацией о местах произрастания съедобных растений и других источниках бесплатной еды.",
      "discover_and_contribute": "Вы можете узнать, что собирают другие в вашем районе, и внести свои собственные наблюдения.",
      "explore_the_map": "Исследовать карту",
      "welcome_visitors_to_the_site_short": "Добро пожаловать!"
    }
  },
  "problems": {
    "description_subtext": "Любая информация, которая может помочь нам оценить проблему",
    "problem_type": "Тип проблемы",
    "problem_types": [
      "Местоположение является спамом",
      "Местоположение не существует",
      "Местоположение является дубликатом",
      "Неприемлемое фото отзыва",
      "Неприемлемый комментарий отзыва",
      "Другое (объясните ниже)"
    ]
  },
  "review": {
    "form": {
      "leave_a_review": "Оставить отзыв",
      "observed_on": "Замечено {{date}}",
      "photos": "Фотографии"
    },
    "you_reviewed": "Вы оставили отзыв об этом месте {{date}}"
  },
  "share": {
    "leave_embed_view_for_full_site": "Полная версия сайта",
    "title": "Поделиться этим видом",
    "url_copied": "URL скопирован в буфер обмена!",
    "url_copy_failed": "Не удалось скопировать URL в буфер обмена"
  },
  "success_message": {
    "location_deleted": "Местоположение успешно удалено!",
    "location_edited": "Местоположение успешно отредактировано!",
    "location_submitted": "Местоположение успешно отправлено!",
    "report_submitted": "Отчет успешно отправлен!",
    "review_deleted": "Отзыв успешно удален!",
    "review_edited": "Отзыв успешно отредактирован!",
    "review_submitted": "Отзыв успешно отправлен!",
    "type_added": "Новый тип успешно добавлен!"
  },
  "time": {
    "days": {
      "one": "{{count}} день",
      "other": "{{count}} дней"
    },
    "last_24_hours": "Последние 24 часа",
    "time_ago": "{{time}} назад"
  },
  "type": {
    "pending_review_category": "Ожидает проверки",
    "pending_review_item": "{{name}} (ожидает проверки)"
  },
  "users": {
    "bio": "О вас",
    "change_your_password": "Изменить пароль",
    "current_password": "Текущий пароль",
    "edit_account": "Редактировать аккаунт",
    "email_settings": "Настройки электронной почты",
    "forgot_password": "Сбросить пароль",
    "joined_on": "Присоединился {{date}}",
    "new_password": "Новый пароль",
    "new_password_confirmation": "Подтверждение нового пароля",
    "options": {
      "announcements_email": "Получать письма с важными объявлениями и возможностями (1-2 раза в год)"
    },
    "password_confirmation": "Подтверждение пароля",
    "password_settings": "Настройки пароля",
    "profile": {
      "title": "Пользователь: {{name}}"
    },
    "remember_me": "Запомнить меня",
    "resend_confirmation_instructions": "Отправить инструкции подтверждения повторно",
    "save_changes": "Сохранить изменения",
    "send": "Отправить",
    "send_password_instructions": "Отправить инструкции по сбросу пароля",
    "sign_in": "Войти",
    "sign_out": "Выйти",
    "your_activity": "Ваша активность"
  }
}
