{
  "devise": {
    "confirmations": {
      "confirmed": "Вашу електронну адресу успішно підтверджено.",
      "no_token": "Ви не можете отримати доступ до цієї сторінки без переходу з листа підтвердження. Якщо ви перейшли з листа, переконайтеся, що використали повну URL-адресу.",
      "send_instructions": "Протягом декількох хвилин ви отримаєте електронний лист з інструкціями щодо підтвердження вашої електронної адреси."
    },
    "failure": {
      "already_authenticated": "Ви вже увійшли в систему."
    },
    "passwords": {
      "no_token": "Ви не можете отримати доступ до цієї сторінки без переходу з листа для скидання пароля. Якщо ви перейшли з такого листа, переконайтеся, що використали повну URL-адресу.",
      "send_instructions": "Протягом декількох хвилин ви отримаєте електронний лист з інструкціями щодо скидання вашого пароля.",
      "updated_not_active": "Ваш пароль успішно змінено."
    },
    "registrations": {
      "signed_up": "Ласкаво просимо! Ви успішно зареєструвалися.",
      "update_needs_confirmation": "Ви успішно оновили свій обліковий запис, але нам потрібно перевірити вашу нову електронну адресу. Будь ласка, перевірте свою пошту та перейдіть за посиланням для підтвердження нової електронної адреси.",
      "updated": "Ваш обліковий запис успішно оновлено."
    }
  },
  "error_message": {
    "api": {
      "fetch_location_changes_failed": "Не вдалося отримати зміни локації: {{message}}",
      "fetch_location_failed": "Помилка отримання локації {{id}}: {{message}}",
      "fetch_review_failed": "Помилка отримання відгуку {{id}}: {{message}}",
      "location_edit_failed": "Не вдалося відредагувати локацію: {{message}}",
      "location_submission_failed": "Не вдалося надіслати локацію: {{message}}",
      "photo_upload_failed": "Не вдалося завантажити фото: {{message}}",
      "report_submission_failed": "Не вдалося надіслати скаргу: {{message}}",
      "review_deletion_failed": "Не вдалося видалити відгук: {{message}}",
      "review_edit_failed": "Не вдалося відредагувати відгук: {{message}}",
      "review_submission_failed": "Не вдалося надіслати відгук: {{message}}",
      "street_view_unavailable": "Street View недоступний для локації {{id}}",
      "type_add_failed": "Не вдалося додати новий тип: {{message}}"
    },
    "auth": {
      "check_failed": "Помилка перевірки автентифікації: {{message}}",
      "confirmation_failed": "Не вдалося підтвердити обліковий запис: {{message}}",
      "password_set_failed": "Не вдалося встановити новий пароль: {{message}}",
      "profile_update_failed": "Не вдалося оновити профіль: {{message}}",
      "resend_confirmation_failed": "Не вдалося повторно надіслати підтвердження: {{message}}",
      "reset_password_failed": "Не вдалося скинути пароль: {{message}}",
      "signin_failed": "Не вдалося увійти: {{message}}",
      "signup_failed": "Не вдалося зареєструватися: {{message}}"
    },
    "geolocation": {
      "code_2": "Позиція недоступна: {{message}}",
      "code_3": "Час очікування геолокації минув: {{message}}",
      "denied": "Доступ до вашої локації заборонено. Щоб увімкнути геолокацію, дозвольте доступ до локації в налаштуваннях браузера та оновіть сторінку.",
      "not_supported": "Геолокація не підтримується"
    },
    "unknown_error": "Невідома помилка"
  },
  "filter": {
    "deselect_all": "Скасувати вибір",
    "only_on_map": "На карті",
    "select_all": "Вибрати все"
  },
  "form": {
    "button": {
      "cancel": "Скасувати",
      "delete": "Видалити",
      "edit": "Редагувати",
      "report": "Повідомити",
      "reset": "Скинути",
      "review": "Переглянути",
      "submit": "Надіслати",
      "submitting": "Надсилання"
    },
    "error": {
      "confirmation": "Не збігається з оригіналом",
      "missing_password": "Необхідно для зміни електронної пошти або пароля",
      "too_short": "Мінімум {{min}} символів"
    },
    "optional": "Необов'язково",
    "required": "Обов'язково",
    "search": "Пошук"
  },
  "glossary": {
    "about": "Про нас",
    "account": "Обліковий запис",
    "activity": "Активність",
    "address": "Адреса",
    "description": "Опис",
    "email": "Електронна пошта",
    "logout": "Вийти",
    "map": "Карта",
    "name": "Ім'я",
    "password": "Пароль",
    "quality": "Якість",
    "review": {
      "other": "Відгуки"
    },
    "sign_up": "Зареєструватися",
    "tree_inventory": {
      "one": "Інвентаризація дерев"
    },
    "type": {
      "one": "Тип",
      "other": "Типи"
    },
    "unverified": "Неперевірений",
    "yield": "Врожайність"
  },
  "layouts": {
    "application": {
      "menu": {
        "in_the_press": "У пресі",
        "sharing_the_harvest": "Ділимося врожаєм",
        "the_data": "Дані",
        "the_project": "Проєкт"
      }
    },
    "back": "Назад",
    "loading": "Завантаження..."
  },
  "list": {
    "no_results": "Результатів не знайдено",
    "zoom_in": "Збільште масштаб карти, щоб побачити дані про місцезнаходження"
  },
  "locations": {
    "edit_position": {
      "cancel": "Скасувати редагування позиції",
      "confirm": "Підтвердити редагування позиції",
      "instructions": "Редагувати розташування позиції."
    },
    "form": {
      "access": "Доступ",
      "comments": "Коментарі",
      "comments_subtext": "Оновлення, проблеми з доступом, стан рослин...",
      "description_subtext": "Деталі розташування, проблеми з доступом, стан рослин...",
      "fruiting_status": "Стан плодоношення",
      "position": "Позиція",
      "season": "Сезон",
      "season_start_to_stop_short": "до"
    },
    "index": {
      "editmarker_html": "<b>Перемістіть до позиції джерела.</b><br><br>Перевірте супутниковий вигляд - джерело може бути видно з космосу!"
    },
    "infowindow": {
      "access_mode": [
        "Джерело знаходиться на моїй території",
        "Я маю дозвіл від власника додати джерело",
        "Джерело знаходиться на громадській території",
        "Джерело на приватній території, але нависає над громадською територією",
        "Джерело на приватній території (запитайте перед збором)"
      ],
      "access_short": [
        "Додано власником",
        "Дозволено власником",
        "Громадське",
        "Приватне, але нависає",
        "Приватне"
      ],
      "fruiting": ["Квіти", "Незрілі плоди", "Зрілі плоди"]
    },
    "init": {
      "cancel": "Скасувати вибір розташування",
      "choose_instructions": "Оберіть позицію для вашого нового розташування.",
      "confirm": "Підтвердити вибір розташування",
      "edit_instructions": "Редагувати позицію для вашого нового розташування."
    },
    "overview": {
      "added_by": "Додано користувачем {{name}}",
      "date_edited": "Оновлено {{date}}",
      "imported_from": "Імпортовано з {{name}}",
      "season": {
        "in_season": "В сезоні з {{start}} по {{stop}}",
        "year_round": "Цілий рік"
      },
      "title": "Огляд"
    }
  },
  "menu": {
    "add_new_location": "Додати локацію",
    "add_review": "Додати відгук",
    "edit_location": "Редагувати локацію",
    "edit_review": "Редагувати відгук",
    "list": "Список",
    "settings": "Налаштування",
    "zoom_in_to_add_location": "Наблизьте, щоб додати локацію"
  },
  "new_type": {
    "add_type_label": "Додати тип:",
    "form": {
      "add_name": "Додати назву",
      "language": "Мова",
      "notes": "Примітки",
      "notes_placeholder": "Опис, посилання на Вікіпедію, таксономічна інформація ...",
      "pending_notice": "Примітка: Усі нові типи за замовчуванням встановлюються як очікуючі. Тільки адміністратори можуть додавати неочікуючі типи.",
      "remove": "Видалити"
    },
    "title": "Додати новий тип"
  },
  "pages": {
    "about": {
      "about_the_site": "Про проект",
      "advisors": "Рада консультантів",
      "alan_gibson_bio_html": "Алан завжди любив пригоди та дослідження. Він почав займатися збиральництвом як спосіб познайомити своїх маленьких дітей з життям на природі. Він веде блог <a href=\"http://theurbaneforager.blogspot.com\">Urbane Forager</a> і опублікував книгу <a href=\"https://www.amazon.co.uk/Urbane-Forager-Fruit-Nuts-Free/dp/1785073001\">Urbane Forager: Fruit and Nuts For Free</a>. Він легалізував збиральництво в громадських парках і створив громадський сад у своєму рідному місті Саутгемптон, Великобританія.",
      "ana_carolina_bio_html": "Ана - постдокторська дослідниця у Федеральному університеті Пара в Бразилії. Вона антрополог, яка цікавиться розумінням соціальних і культурних харчових звичок. Ана працювала переважно в бразильській Амазонії. В Акрі (західна Амазонія) вона вивчала регіональне споживання фруктів. Потім працювала в регіоні Середнього Солімойнса, досліджуючи зміни в харчуванні віддалених громад. Між 2017 і 2018 роками Ана жила в малих і середніх містах дельти Амазонки, вивчаючи вплив зміни клімату на продовольчу безпеку людей, що живуть у неформальних поселеннях. Нещодавно вона переїхала до південного Нью-Мексико в США, де працює консультантом.",
      "caleb_phillips_bio_html": "Калеб - безперий двоногий гуманоїд, який пристрасно захоплюється продовольчою справедливістю та пошуком креативних способів використання технологій для вирішення соціальних проблем. Коли він не їздить на велосипеді, розглядаючи дерева, він ділить свої зусилля між роботою науковця з даних у <a href=\"https://www.nrel.gov/research/caleb-phillips.html\">Національній лабораторії відновлюваної енергії</a> в Голдені, Колорадо, та посадою ад'юнкт-професора комп'ютерних наук в <a href=\"https://www.colorado.edu/cs/caleb-phillips\">Університеті Колорадо</a>. Окрім усієї цієї роботи, він любить лазити по скелях, бігати стежками, їздити на велосипеді і взагалі якомога більше бувати на природі. Калеб створив Falling Fruit разом з Ітаном Велті в 2013 році і був членом Ради директорів протягом 6 років, перш ніж зайняти посаду в Консультативній раді.",
      "celebration": "Falling Fruit - це святкування непоміченого кулінарного багатства наших міських вулиць. Відображаючи цей ресурс на інтерактивній карті, ми сподіваємося сприяти тісним зв'язкам між людьми, їжею та природними організмами, що ростуть у наших районах. Це не просто безкоштовний обід! Збиральництво в 21 столітті - це можливість для міського дослідження, боротьби з лихом забруднених тротуарів і відновлення зв'язку з ботанічним походженням їжі.",
      "closing_remarks": "Заключні зауваження",
      "closing_remarks_para1_html": "Falling Fruit є благодійною організацією 501(c)(3) (звільненою від податків), що базується в Боулдері, Колорадо. Як результат, пожертви в межах США підлягають податковому відрахуванню. Ви можете переглянути наш <a href=\"https://apps.irs.gov/pub/epostcard/dl/FinalLetter_46-5363428_FALLINGFRUIT_04122014.tif\">лист про звільнення</a> від IRS та перевірити наш статус в <a href=\"https://apps.irs.gov/app/eos/\">Публікації 78 IRS</a> або у <a href=\"http://www.sos.state.co.us/biz/BusinessEntityCriteriaExt.do?resetTransTyp=Y\">Секретаря штату Колорадо</a>. Також доступні наш <a href=\"https://docs.google.com/document/d/18E7PiiYbReq2c3BKYzxjHphiXsdtvkW-14UcN5y_5P4/edit?usp=sharing\">статут</a> та <a href=\"https://docs.google.com/document/d/1fzqYZ7rxYfeVqDuvI_uAyWhKm50RilqdTz6oxx3Ohw4\">протоколи</a> засідань правління.",
      "closing_remarks_para2_html": "Збір їжі в міському середовищі пов'язаний з певними практичними та моральними міркуваннями. Для ознайомлення з етикою міського збиральництва ми рекомендуємо наступний <a href=\"https://docs.google.com/document/d/1SupIGQKC5Vgi3VYkdIQc05y_S7jSoZ4RTS-CzwlEAMY\">огляд</a>.",
      "closing_remarks_para3_html": "Інформація на Falling Fruit може бути неправильною або застарілою. Наприклад, багато карт збиральництва, перенесених на Falling Fruit, розміщувались як публічні Google Maps, на яких маркери часто випадково переміщувались, а муніципальні реєстри дерев оновлюються лише (якщо взагалі) під час відвідування дерев для обслуговування. Будьте готові зустріти неточності на місцевості та, будь ласка, редагуйте карту відповідно до ваших відкриттів. Зрештою, саме ви відповідаєте за визначення ідентичності, їстівності та місцезнаходження рослини, і всі несуть відповідальність за покращення якості карти.",
      "contact_us_html": "Falling Fruit створений збиральниками для збиральників – ми хочемо, щоб це був найкращий інструмент для сучасного збиральника. Пишіть нам на <a href=\"mailto:feedback@fallingfruit.org\">feedback@fallingfruit.org</a>, ми будемо раді почути від вас!",
      "craig_durkin_bio_html": "Крейг є співзасновником <a href=\"http://www.concrete-jungle.org/\">Concrete Jungle</a>, організації в Атланті, Джорджія, яка вирощує їжу та збирає фрукти по всьому місту для пожертвування місцевим притулкам для безхатченків та продовольчим банкам. Як випускник <a href=\"http://www.gatech.edu/\">Georgia Tech</a>, він завжди шукає способи поєднати збір фруктів з новими технологіями і скоро запустить свій дрон для виявлення фруктових дерев та датчик стиглості фруктів, що твітить...",
      "cristina_rubke_bio_html": "Крістіна - адвокат у <a href=\"//sflaw.com/Bios/Rubke-Cristina-N.htm\">Shartsis Friese LLP</a> в Сан-Франциско, Каліфорнія, де вона спеціалізується на захисті торгових марок та консультуванні. Вона також є членом правління <a href=\"//www.sfmta.com/\">Транспортного агентства Сан-Франциско</a>, яке контролює громадський транспорт, рух та паркування в Сан-Франциско. У вільний час Крістіна плаває по затоці Сан-Франциско з <a href=\"//www.baads.org/\">Асоціацією яхтсменів-інвалідів затоки</a> та бере участь у місцевих та міжнародних регатах.",
      "david_craft_bio_html": "Девід - дослідник у Відділі радіаційної онкології <a href=\"//gray.mgh.harvard.edu/index.php?option=com_content&view=article&id=4:david-craft-phd&catid=1:f\">Медичної школи Гарварду</a> в Бостоні, Массачусетс. Він також завзятий збиральник і автор книги <a href=\"//www.amazon.com/Urban-Foraging-finding-eating-plants-ebook/dp/B003LSTEGO/\">Urban Foraging: Finding and Eating Wild Plants in the City</a> (<a href=\"/docs/David Craft - Urban Foraging.pdf\">безкоштовне завантаження</a>).",
      "directors": "Рада директорів",
      "donate": "Пожертвувати",
      "emily_sigman_bio_html": "Емілі - затята євангелістка агролісівництва, невиправний збиральник і горда мати двох котів, чотирьох перепілок і найвеличнішого у світі собаки. Її коріння глибоко проникає в Скелясті гори, але в наші дні її надземна біомаса з гордістю називає своїм домом Нью-Гейвен, Коннектикут. Її часто можна знайти доглядаючою за громадськими харчовими лісами, захоплено читаючою в затишному куточку бібліотеки або поетично розмірковуючою про магію міцелію (і, нібито, здобуваючи спільні ступені в Єльській <a href=\"https://environment.yale.edu/\">Школі лісівництва</a> та <a href=\"https://jackson.yale.edu/person/emily-sigman/\">Школі глобальних справ</a>). Емілі має руйнівну залежність від подорожей і прямо зараз може бути де завгодно.",
      "ethan_welty_bio_html": "За допомогою технологій та даних Ітан підтримує міста як джерела свіжої та безкоштовної їжі. Він створив Falling Fruit з Калебом Філліпсом у 2013 році для просування міського збиральництва по всьому світу та співзаснував <a href=\"https://fruitrescue.org\">Community Fruit Rescue</a> у 2014 році для збору та розподілу надлишків фруктів, що ростуть навколо нього в Боулдері, Колорадо. Окрім фруктів, він жонглює <a href=\"https://www.weltyphotography.com\">кар'єрою фотографа</a>, <a href=\"https://instaar.colorado.edu/people/ethan-welty/\">дослідженнями льодовиків</a> та апетитом до гірських та річкових занять.",
      "ff_disclaimer_html": "Falling Fruit не пов'язаний з Fallen Fruit. Fallen Fruit можна знайти на <a href=\"http://fallenfruit.org\">fallenfruit.org</a>.",
      "give_paypal": "Пожертвувати через Paypal Giving Fund",
      "give_us_money": "Ми є некомерційною організацією 501(c)(3) і покладаємося на пожертви для роботи. Якщо ви маєте бажання та можливість, будь ласка, розгляньте можливість зробити фінансовий внесок. Пожертви в межах США підлягають податковому відрахуванню.",
      "jeff_wanner_bio_html": "З часів збору чорниці та лохини зі своєю родиною в дитинстві і, нещодавно, помітивши багатство громадських фруктових дерев по всьому Колорадо, Джефф розвинув глибоке розуміння достатку фруктів, що ростуть у наших містах. Його першою місією для Falling Fruit було прочесати Боулдер та Солт-Лейк-Сіті, з паперовими картами в руках, щоб записати плодові дерева. Коли він не працює над покращенням енергоефективності будівель, він зазвичай допомагає громаді або швидко пересувається горами пішки, на лижах чи велосипеді.",
      "join_us_html": "Приєднуйтесь до нас у святкуванні гіперлокальної їжі! <a href=\"/\">Карта</a> відкрита для редагування будь-ким, базу даних можна <a href=\"/data\">завантажити</a> одним кліком, а <a href=\"https://github.com/falling-fruit/\">код</a> є відкритим. Вас також заохочують ділитися достатком з вашими співгромадянами. Наша <a href=\"/sharing\">сторінка обміну</a> містить сотні місцевих організацій - які саджають громадські сади та харчові ліси, збирають інакше змарновані фрукти та овочі з міських дерев та фермерських полів, і діляться з сусідами та нужденними.",
      "more_about_html": "Наша їстівна карта не перша в своєму роді, але вона прагне бути найбільш повною у світі. Поки наші користувачі додають власні локації, ми прочісуємо інтернет у пошуках вже існуючих знань, прагнучи об'єднати зусилля збиральників, лісників та фріганів всюди. <a href=\"/datasets\">Імпортовані набори даних</a> варіюються від малих карт збиральництва в околицях до величезних професійно складених реєстрів дерев. Це наразі становить {{types}} різних типів їстівних рослин (більшість, але не всі, види рослин) розподілених по {{locations}} локаціях. Від культивованих і звичайних до екзотичних смаків іноземних рослин і давно забутих місцевих рослин, збиральництво у вашому районі - це подорож крізь час і культури.",
      "staff": "Персонал",
      "translate": "Перекласти",
      "translate_for_us_html": "Зацікавлені у волонтерстві як перекладач? Напишіть нам, і ми запросимо вас приєднатися до нас на <a href=\"https://phrase.com\">Phrase</a>, де керуються наші переклади.",
      "translators": "Перекладачі",
      "tristram_stuart_bio_html": "Будучи підлітком, Трістрам вирощував свиней на надлишках їжі, яку він збирав зі шкільних кухонь, місцевої пекарні та сільського зеленщика. Помітивши, що багато цієї їжі все ще придатне для споживання людиною, він усвідомив, що хороша, свіжа їжа марнується в колосальних масштабах. З тих пір Трістрам невтомно працював, щоб привернути увагу громадськості, ЗМІ та політиків до цієї проблеми. Він заснував організацію з кампанії проти харчових відходів <a href=\"//feedbackglobal.org\">Feedback Global</a> і написав <a href=\"//tristramstuart.co.uk/\">Waste: Uncovering the Global Food Scandal</a>, щоб продемонструвати масштаби проблеми на глобальному рівні. У 2011 році Трістрам отримав <a href=\"//www.sofieprisen.no/Prize_Winners/2011/index.html\">Премію Софі</a> за свою боротьбу проти харчових відходів.",
      "write": "Написати"
    },
    "changes": {
      "change_in_city": "{{type}} в {{city}}",
      "recent_changes": "Останні зміни",
      "type": {
        "added": "додано",
        "edited": "відредаговано",
        "visited": "відвідано"
      }
    },
    "data": {
      "beware_html": "Але будьте обережні! Після розпакування база даних являє собою величезний файл, який не зможе обробити більшість програм для роботи з електронними таблицями. Якщо вам потрібні дані лише для невеликого регіону, спочатку спробуйте отримати їх за допомогою інструменту завантаження, вбудованого в <a href=\"/\">карту</a>.",
      "caveat_emptor_html": "Ми не несемо відповідальності за точність даних - вони надаються як є, <i>caveat emptor</i>. Якщо ви зробите щось цікаве з даними, будь ласка, <a href=\"mailto:feedback@fallingfruit.org\">повідомте нам</a>!",
      "intro": "Falling Fruit побудований на публічних даних та щедрості наших користувачів. Ми хочемо, щоб міське фуражування охопило якомога більше людей, і ми віримо, що кожен повинен мати рівний доступ до плодів нашої колективної праці. У дусі відкритості, ось! Вся база даних",
      "license_html": "Якщо ви зацікавлені у використанні даних у своєму проекті, особливо комерційному, радимо зв'язатися з нами (<a href=\"mailto:info@fallingfruit.org\">info@fallingfruit.org</a>). Якщо не вказано інше, дані ліцензовані як <a rel=\"license\" href=\"http://creativecommons.org/licenses/by-nc-sa/4.0/\">CC BY-NC-SA</a> (Creative Commons – із зазначенням авторства, некомерційна, поширення на тих самих умовах). Це означає, що ви можете вільно використовувати та поширювати дані, за умови збереження оригінальних атрибуцій автора/джерела та невикористання їх (без дозволу) для комерційних цілей. Вихідний код Falling Fruit також є відкритим і доступний на <a href=\"https://github.com/falling-fruit/\">GitHub</a>."
    },
    "datasets": {
      "community_map": "Карта спільноти",
      "date_imported": "Дата імпорту",
      "imported_datasets": "Імпортовані набори даних",
      "imported_on": "Імпортовано {{date}}",
      "intro_html": "Falling Fruit прагне стати найбільш повним і відкритим географічним набором даних про їстівні рослини у містах. Поки наші користувачі досліджують, редагують та додають локації за допомогою нашої <a href=\"/\">карти</a>, ми прочісуємо весь відомий світ у пошуках існуючих наборів даних та імпортуємо їх безпосередньо до нашої <a href=\"/data\">бази даних</a>, об'єднуючи зусилля збирачів, лісників та фріганів звідусіль. Якщо ви знаєте про набір даних, який ми пропустили, будь ласка, <a href=\"mailto:info@fallingfruit.org\">повідомте нам</a>! Ви також можете допомогти нам з процесом імпорту, форматуючи дані за допомогою <a href=\"https://docs.google.com/spreadsheet/ccc?key=0AiHNFwLuWHvtdGVPamU2M0FZNFhpVTVSNXUtN3ZjRmc&usp=sharing\">шаблону імпорту</a>. Зверніть увагу, що оскільки імпорт повинен виконуватися вручну, всі зміни в оригінальних даних, зроблені після імпорту, не відображаються на Falling Fruit.",
      "link": "Посилання",
      "locations": "Локації",
      "table_info": "Кожен набір даних перелічено за назвою, кількістю локацій та датою імпорту. Розгортання кожного рядка показує додаткові деталі про дані, процес імпорту та ліцензію, що регулює використання даних.",
      "type": "Тип",
      "types_of_data": "Набори даних, імпортовані до Falling Fruit, поділяються на дві основні категорії. \"Карти спільноти\" створюються збирачами та фріганами під час дослідження своїх громад у пошуках їжі. Ми вдячні працьовитим громадянам-картографам, які зібрали ці дані. \"Інвентаризація дерев\" складається містами, університетами та іншими установами, які бажають краще документувати та доглядати за своїми деревами. Ми досліджуємо ці величезні набори даних у пошуках харчових видів і додаємо їх до карти. Щоб допомогти нам картографувати фруктові дерева у вашому районі, зверніться до своєї школи чи міста із проханням поділитися з нами їхньою інвентаризацією дерев."
    },
    "settings": {
      "bicycle": "Велосипед",
      "data": "Дані",
      "labels": "Мітки",
      "language": "Мова",
      "points_of_interest": "Визначні місця",
      "regional": "Регіональний",
      "roadmap": "Карта",
      "satellite": "Супутник",
      "terrain": "Рельєф",
      "transit": "Транзит",
      "units": {
        "distance": {
          "foot": {
            "one": "{{count}} фут",
            "other": "{{count}} футів"
          },
          "kilometer": {
            "one": "{{count}} кілометр",
            "other": "{{count}} кілометрів"
          },
          "meter": {
            "one": "{{count}} метр",
            "other": "{{count}} метрів"
          },
          "mile": {
            "one": "{{count}} миля",
            "other": "{{count}} миль"
          }
        },
        "imperial": "Імперська",
        "metric": "Метрична",
        "units": "Одиниці виміру"
      }
    },
    "sharing": {
      "countries": {
        "australia": "Австралія",
        "belgium": "Бельгія",
        "brazil": "Бразилія",
        "canada": "Канада",
        "chile": "Чилі",
        "czechia": "Чехія",
        "fiji": "Фіджі",
        "finland": "Фінляндія",
        "france": "Франція",
        "germany": "Німеччина",
        "greece": "Греція",
        "ireland": "Ірландія",
        "italy": "Італія",
        "new_zealand": "Нова Зеландія",
        "poland": "Польща",
        "portugal": "Португалія",
        "spain": "Іспанія",
        "sweden": "Швеція",
        "switzerland": "Швейцарія",
        "united_kingdom": "Велика Британія",
        "united_states": "Сполучені Штати"
      },
      "grow_pick_and_distribute": "Вирощувати · Збирати · Розповсюджувати",
      "heading": {
        "city": "Місто",
        "country": "Країна",
        "social": "Соціальні мережі",
        "state": "Штат/Область"
      },
      "intro_html": "Нижче наведено організації, які вирощують їжу в громадських місцях (харчові ліси, громадські сади), збирають їжу (міське збиральництво, збір залишків з полів) або розповсюджують їжу (обміни, пожертви). Організації перелічені за країною, штатом/областю (якщо застосовно) та містом. Закреслені назви вважаються неактивними. Якщо ви знаєте про інші організації, які варто додати до цього списку, <a href=\"mailto:info@fallingfruit.org\">зв'яжіться з нами</a>!"
    }
  },
  "problems": {
    "description_subtext": "Будь-яка інформація, яка може допомогти нам оцінити проблему",
    "problem_type": "Тип проблеми",
    "problem_types": {
      "0": "Локація є спамом",
      "1": "Локація не існує",
      "2": "Локація є дублікатом",
      "3": "Неприйнятне фото відгуку",
      "4": "Неприйнятний коментар відгуку",
      "5": "Інше (поясніть нижче)"
    },
    "report_submitted": "Скаргу успішно надіслано!"
  },
  "review": {
    "form": {
      "leave_a_review": "Залишити відгук",
      "observed_on": "Помічено",
      "upload_images": "Завантажити зображення"
    },
    "reviewed_by": "від",
    "reviewed_on": "Переглянуто {{date}}",
    "update_delete": "Оновити або видалити цей відгук.",
    "visited_on": "відвідано {{date}}",
    "you_reviewed": "Ви залишили відгук про це місце {{date}}"
  },
  "time": {
    "days": {
      "one": "{{count}} день",
      "other": "{{count}} днів"
    },
    "last_24_hours": "Останні 24 години",
    "time_ago": "{{time}} тому"
  },
  "type": {
    "pending_review": "Очікує перевірки"
  },
  "users": {
    "bio": "Про вас",
    "change_password": "Змінити мій пароль",
    "current_password": "Поточний пароль",
    "edit_account": "Редагувати обліковий запис",
    "forgot_password": "Скинути пароль",
    "joined_on": "Приєднався {{date}}",
    "login": "Увійти",
    "new_password": "Новий пароль",
    "new_password_confirmation": "Підтвердження нового пароля",
    "options": {
      "announcements_email": "Отримувати електронні листи з важливими оголошеннями та можливостями (1-2 на рік)"
    },
    "password_confirmation": "Підтвердження пароля",
    "profile": {
      "title": "Користувач: {{name}}"
    },
    "remember_me": "Запам'ятати мене",
    "resend_confirmation_instructions": "Повторно надіслати інструкції з підтвердження",
    "save_changes": "Зберегти зміни",
    "send": "Надіслати",
    "send_password_instructions": "Надіслати інструкції для скидання пароля",
    "sign_in": "Увійти"
  }
}
